{
  "movies": [
    {
      "adult": false,
      "backdrop_path": "/fY3lD0jM5AoHJMunjGWqJ0hRteI.jpg",
      "genre_ids": [878, 27, 28],
      "id": 940721,
      "original_language": "ja",
      "original_title": "ゴジラ-1.0",
      "overview": "Le Japon se remet à grand peine de la Seconde Guerre mondiale qu’un péril gigantesque émerge au large de Tokyo. Koichi, un kamikaze déserteur traumatisé par sa première confrontation avec Godzilla, voit là l’occasion de racheter sa conduite pendant la guerre.",
      "popularity": 1421.112,
      "poster_path": "/tBzOqSc51CiUeOlxW2unvYVBU8v.jpg",
      "release_date": "2023-12-07",
      "title": "Godzilla Minus One",
      "video": false,
      "vote_average": 7.664,
      "vote_count": 1061
    },
    {
      "adult": false,
      "backdrop_path": "/tdkCqOQ87ns39bWtzjJYsGTloH9.jpg",
      "genre_ids": [28, 80, 9648, 53],
      "id": 996154,
      "original_language": "en",
      "original_title": "Black Lotus",
      "overview": "Après la mort de son meilleur ami lors d'une mission commune, un officier des forces spéciales, Matteo Donner, parcourt le monde. De retour à Amsterdam, Donner n'a qu'un seul but : sauver la fille kidnappée de son ami mort.",
      "popularity": 988.861,
      "poster_path": "/Rv8ByVKW1xnqTf1aKAGKAGxumA.jpg",
      "release_date": "2023-10-25",
      "title": "Black Lotus",
      "video": false,
      "vote_average": 6.344,
      "vote_count": 64
    },
    {
      "adult": false,
      "backdrop_path": "/nb3xI8XI3w4pMVZ38VijbsyBqP4.jpg",
      "genre_ids": [18, 36],
      "id": 872585,
      "original_language": "en",
      "original_title": "Oppenheimer",
      "overview": "En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…",
      "popularity": 596.035,
      "poster_path": "/boAUuJBeID7VNp4L7LNMQs8mfQS.jpg",
      "release_date": "2023-07-19",
      "title": "Oppenheimer",
      "video": false,
      "vote_average": 8.103,
      "vote_count": 8032
    },
    {
      "adult": false,
      "backdrop_path": "/4TFCA5Lm5miseV3Wy02yxurEQL9.jpg",
      "genre_ids": [878, 28, 18, 53],
      "id": 119450,
      "original_language": "en",
      "original_title": "Dawn of the Planet of the Apes",
      "overview": "Une nation de plus en plus nombreuse de singes évolués, dirigée par César, est menacée par un groupe d’humains qui a survécu au virus dévastateur qui s'est répandu 10 ans plus tôt. Ils parviennent à une trêve fragile, mais de courte durée : les deux camps sont sur le point de se livrer une guerre qui décidera de l’espèce dominante sur Terre.",
      "popularity": 657.393,
      "poster_path": "/uuYpuLK1VmvNEdL2CHZ8PWAEXvS.jpg",
      "release_date": "2014-07-30",
      "title": "La Planète des singes : L'Affrontement",
      "video": false,
      "vote_average": 7.317,
      "vote_count": 10878
    },
    {
      "adult": false,
      "backdrop_path": "/hU1Q9YVzdYhokr8a9gLywnSUMlN.jpg",
      "genre_ids": [16, 12, 28, 14, 10751],
      "id": 1147400,
      "original_language": "fr",
      "original_title": "Miraculous World : Paris, Les Aventures de Toxinelle et Griffe Noire",
      "overview": "Des porteurs de Miraculous venus d’un autre monde surgissent dans la ville de Paris. Ils viennent d’un univers parallèle où tout est inversé : Toxinelle et Griffe Noire, les alter égos maléfiques de Ladybug et Chat Noir sont les méchants et le porteur du Papillon, Hesperia, est un super-héros. Ensemble Ladybug et Chat Noir – les vrais – vont devoir aider Hespéria à contrer les attaques de leurs doubles maléfiques et les empêcher de s’emparer du Miraculous du Papillon. Mais nos héros pourront-ils aider Hesperia à faire de Toxinelle et Griffe Noire de meilleures personnes ?",
      "popularity": 688.092,
      "poster_path": "/4wHrXw9zB4wsibWaAPDkvjNGPnQ.jpg",
      "release_date": "2023-10-21",
      "title": "Miraculous World : Paris, Les Aventures de Toxinelle et Griffe Noire",
      "video": false,
      "vote_average": 7.7,
      "vote_count": 142
    },
    {
      "adult": false,
      "backdrop_path": "/qwK9soQmmJ7kRdjLZVXblw3g7AQ.jpg",
      "genre_ids": [28, 12, 53, 80],
      "id": 7451,
      "original_language": "en",
      "original_title": "xXx",
      "overview": "Après une série de tests, Xander Cage dit « xXx », un spécialiste des sports extrêmes couvert de tatouages, est recruté par Augustus Gibbons, un agent de la National Security Agency (NSA), pour s’infiltrer dans une organisation criminelle et mettre fin à ses agissements. Dirigée par un certain Yorgi, celle‐ci se fait appeler « Anarchie 99 » et son siège se situe à Prague, en République tchèque. Gibbons est persuadé que Xander Cage réussira là où les espions conventionnels ont échoué.Ce dernier insiste toutefois pour accomplir cette mission à sa façon. Il se présente alors directement à Yorgi et se lie rapidement d’amitié avec lui, l’occasion pour Xander Cage de découvrir les terribles desseins de l’organisation.",
      "popularity": 595.216,
      "poster_path": "/o7GKHohhZ124UkTxP7mHyDnPpK6.jpg",
      "release_date": "2002-10-09",
      "title": "xXx",
      "video": false,
      "vote_average": 5.931,
      "vote_count": 4055
    },
    {
      "adult": false,
      "backdrop_path": "/4XM8DUTQb3lhLemJC51Jx4a2EuA.jpg",
      "genre_ids": [28, 80, 53],
      "id": 385687,
      "original_language": "en",
      "original_title": "Fast X",
      "overview": "Après bien des missions et contre toute attente, Dom Toretto et sa famille ont su déjouer, devancer, surpasser et distancer tous les adversaires qui ont croisé leur route. Ils sont aujourd’hui face à leur ennemi le plus terrifiant et le plus intime : émergeant des brumes du passé, ce revenant assoiffé de vengeance est bien déterminé à décimer la famille en réduisant à néant tout ce à quoi, et surtout à qui Dom ait jamais tenu.",
      "popularity": 572.39,
      "poster_path": "/piYNJlLvSlXYnXh6ZoKzhPdrMfV.jpg",
      "release_date": "2023-05-17",
      "title": "Fast & Furious X",
      "video": false,
      "vote_average": 7.124,
      "vote_count": 5161
    },
    {
      "adult": false,
      "backdrop_path": "/lzWHmYdfeFiMIY4JaMmtR7GEli3.jpg",
      "genre_ids": [878, 12],
      "id": 438631,
      "original_language": "en",
      "original_title": "Dune",
      "overview": "L'histoire de Paul Atreides, jeune homme aussi doué que brillant, voué à connaître un destin hors du commun qui le dépasse totalement. Car, s'il veut préserver l'avenir de sa famille et de son peuple, il devra se rendre sur Dune, la planète la plus dangereuse de l'Univers. Mais aussi la seule à même de fournir la ressource la plus précieuse capable de décupler la puissance de l'Humanité. Tandis que des forces maléfiques se disputent le contrôle de cette planète, seuls ceux qui parviennent à dominer leur peur pourront survivre…",
      "popularity": 545.643,
      "poster_path": "/iXmhaXyTz5bd7PMFoqvsQDGq67Q.jpg",
      "release_date": "2021-09-15",
      "title": "Dune : Première partie",
      "video": false,
      "vote_average": 7.779,
      "vote_count": 11628
    },
    {
      "adult": false,
      "backdrop_path": "/tRS6jvPM9qPrrnx2KRp3ew96Yot.jpg",
      "genre_ids": [80, 9648, 53],
      "id": 414906,
      "original_language": "en",
      "original_title": "The Batman",
      "overview": "Durant les deux années passées à arpenter les rues en tant que Batman, Bruce Wayne s'est aventuré au cœur des ténèbres de Gotham City. Disposant de seulement quelques alliés de confiance au sein du monde corrompu qu'est l'élite de la ville, le justicier solitaire s'est imposé comme l'unique incarnation de la vengeance parmi ses concitoyens. Lorsqu'un meurtrier s'en prend aux plus grandes personnalités de Gotham à l'aide de machinations sadiques, le plus grand détective du monde se lance dans une enquête dans la pègre en suivant des indices mystérieux, croisant ainsi Selina Kyle, alias Catwoman, Oswald Cobblepot, alias le Pingouin, Carmine Falcone et Edward Nashton, alias le Riddler. Alors que les pistes et les plans du criminel s'éclaircissent, Batman doit tisser de nouveaux liens, démasquer le coupable et rétablir la justice à Gotham City, depuis trop longtemps empoisonnée par l'abus de pouvoir et la corruption.",
      "popularity": 463.861,
      "poster_path": "/t9JGg10CW1DzXEdWL54ewkUko6N.jpg",
      "release_date": "2022-03-02",
      "title": "The Batman",
      "video": false,
      "vote_average": 7.679,
      "vote_count": 9579
    },
    {
      "adult": false,
      "backdrop_path": "/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg",
      "genre_ids": [28, 12, 878],
      "id": 299537,
      "original_language": "en",
      "original_title": "Captain Marvel",
      "overview": "Captain Marvel raconte l’histoire de Carol Danvers qui va devenir l’une des super-héroïnes les plus puissantes de l’univers lorsque la Terre se révèle l’enjeu d’une guerre galactique entre deux races extraterrestres.",
      "popularity": 425.841,
      "poster_path": "/aRJAoQ6mqPHAKXjP3CqNyLC8FAh.jpg",
      "release_date": "2019-03-06",
      "title": "Captain Marvel",
      "video": false,
      "vote_average": 6.824,
      "vote_count": 15268
    },
    {
      "adult": false,
      "backdrop_path": "/kaIfm5ryEOwYg8mLbq8HkPuM1Fo.jpg",
      "genre_ids": [28, 12, 878],
      "id": 284053,
      "original_language": "en",
      "original_title": "Thor: Ragnarok",
      "overview": "Thor est emprisonné de l’autre côté de l’univers sans son puissant marteau et se retrouve engagé dans une course contre le temps pour rejoindre Asgard et arrêter Ragnarok – la destruction de son monde natal et la fin de la civilisation Asgardienne – des mains d’une toute nouvelle menace, l’impitoyable Hela. Mais d’abord, il doit survivre à une compétition meurtrière de gladiateurs qui l’oppose à son ancien allié et compagnon Avenger – l’Incroyable Hulk !",
      "popularity": 434.357,
      "poster_path": "/mAA8RXkgF87jSWWMSf6hgLl73mk.jpg",
      "release_date": "2017-10-25",
      "title": "Thor : Ragnarok",
      "video": false,
      "vote_average": 7.593,
      "vote_count": 20208
    },
    {
      "adult": false,
      "backdrop_path": "/6dpnthrofbqWmvapUyvqCrkdHG.jpg",
      "genre_ids": [28, 53, 878],
      "id": 218,
      "original_language": "en",
      "original_title": "The Terminator",
      "overview": "À Los Angeles en 1984, un Terminator, cyborg surgi du futur, a pour mission d'exécuter Sarah Connor, une jeune femme dont l'enfant à naître doit sauver l'humanité. Kyle Reese, un résistant humain, débarque lui aussi pour combattre le robot, et aider la jeune femme…",
      "popularity": 434.214,
      "poster_path": "/z9nwlPCvMpgxDwQ9JQ3zRAPpEjd.jpg",
      "release_date": "1985-04-24",
      "title": "Terminator",
      "video": false,
      "vote_average": 7.664,
      "vote_count": 12541
    },
    {
      "adult": false,
      "backdrop_path": "/3RWsSQlqzRjsuqSRmoyggy74UA7.jpg",
      "genre_ids": [28, 14, 35],
      "id": 43074,
      "original_language": "en",
      "original_title": "Ghostbusters",
      "overview": "Erin est une scientifique qui croit aux phénomènes paranormaux. Mais afin de continuer à enseigner, elle doit faire disparaître toutes traces d’un livre rédigé sur les fantômes. Elle se rend dans les bureaux de sa coauteure Abby qui, en compagnie de sa brillante collègue Jillian, a fabriqué une technologie pour repérer les esprits. C’est à ce moment qu’elles apprennent qu’un manoir est peut‐être hanté. En se rendant sur les lieux, les trois femmes découvrent une étrange apparition qui les pousse à poursuivre les recherches…",
      "popularity": 439.403,
      "poster_path": "/uYf46zLHhPT5KiUsmlsnIzRQStb.jpg",
      "release_date": "2016-08-10",
      "title": "S.O.S. Fantômes",
      "video": false,
      "vote_average": 5.357,
      "vote_count": 6220
    },
    {
      "adult": false,
      "backdrop_path": "/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg",
      "genre_ids": [28, 53, 878],
      "id": 577922,
      "original_language": "en",
      "original_title": "Tenet",
      "overview": "Muni d'un seul mot : \"Tenet\", et décidé à se battre pour sauver le monde, notre protagoniste sillonne l'univers crépusculaire de l'espionnage international. Sa mission le projettera dans une dimension qui dépasse le temps. Pourtant, il ne s'agit pas d'un voyage dans le temps, mais d'un renversement temporel…",
      "popularity": 426.477,
      "poster_path": "/72SOtZnFhCumLRZhoXlX8g2IkgF.jpg",
      "release_date": "2020-08-26",
      "title": "Tenet",
      "video": false,
      "vote_average": 7.183,
      "vote_count": 9393
    },
    {
      "adult": false,
      "backdrop_path": "/6iUNJZymJBMXXriQyFZfLAKnjO6.jpg",
      "genre_ids": [28, 12, 14],
      "id": 297762,
      "original_language": "en",
      "original_title": "Wonder Woman",
      "overview": "Avant d'être Wonder Woman, elle s'appelait Diana, princesse des Amazones, entraînée pour être une guerrière impossible à conquérir. Elle est élevée sur une île isolée et paradisiaque, mais lorsqu'un pilote américain s'écrase sur leur rivage et annonce qu'un conflit à grande échelle fait rage dans le monde, Diana quitte son foyer, convaincue qu'elle doit arrêter cette menace. Combattant aux côtés de cet homme et des siens pour mettre fin à cette guerre et à toutes les guerres, Diana découvre ses vrais pouvoirs... Et son véritable destin.",
      "popularity": 414.725,
      "poster_path": "/oomdTdke7dqffdDoDV1fFBV4fJY.jpg",
      "release_date": "2017-06-07",
      "title": "Wonder Woman",
      "video": false,
      "vote_average": 7.229,
      "vote_count": 19506
    },
    {
      "adult": false,
      "backdrop_path": "/icmmSD4vTTDKOq2vvdulafOGw93.jpg",
      "genre_ids": [28, 878],
      "id": 603,
      "original_language": "en",
      "original_title": "The Matrix",
      "overview": "Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l’un des pirates les plus recherchés du cyber‐espace. À cheval entre deux mondes, Neo est assailli par d’étranges songes et des messages cryptés provenant d’un certain Morpheus. Celui‐ci l’exhorte à aller au‐delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu’est‐ce que la Matrice ? Nul ne le sait, et aucun homme n’est encore parvenu à en percer les défenses. Mais Morpheus est persuadé que Neo est l’Élu, le libérateur mythique de l’humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents…",
      "popularity": 450.053,
      "poster_path": "/pEoqbqtLc4CcwDUDqxmEDSWpWTZ.jpg",
      "release_date": "1999-06-23",
      "title": "Matrix",
      "video": false,
      "vote_average": 8.215,
      "vote_count": 24880
    },
    {
      "adult": false,
      "backdrop_path": "/n6bUvigpRFqSwmPp1m2YADdbRBc.jpg",
      "genre_ids": [80, 53, 18],
      "id": 475557,
      "original_language": "en",
      "original_title": "Joker",
      "overview": "Dans les années 1980, à Gotham City, Arthur Fleck, un humoriste de stand‐up raté, bascule dans la folie et devient le Joker.",
      "popularity": 420.291,
      "poster_path": "/zDyT3gIeae39UgL9P6jL5Zc3zyt.jpg",
      "release_date": "2019-10-09",
      "title": "Joker",
      "video": false,
      "vote_average": 8.161,
      "vote_count": 24582
    },
    {
      "adult": false,
      "backdrop_path": "/70Rm9ItxKuEKN8iu6rNjfwAYUCJ.jpg",
      "genre_ids": [27, 53, 9648],
      "id": 760104,
      "original_language": "en",
      "original_title": "X",
      "overview": "Fin des années 70, une équipe de tournage investit une maison isolée du fin fond du Texas pour y réaliser un film X. À la tombée de la nuit, les propriétaires des lieux surprennent les cinéastes amateurs en plein acte. Le tournage vire brutalement au cauchemar.",
      "popularity": 424.89,
      "poster_path": "/ep2C0shFTkxPUGLBvsgODWycwU7.jpg",
      "release_date": "2022-11-02",
      "title": "X",
      "video": false,
      "vote_average": 6.731,
      "vote_count": 2771
    },
    {
      "adult": false,
      "backdrop_path": "/9X7YweCJw3q8Mcf6GadxReFEksM.jpg",
      "genre_ids": [28, 18, 878],
      "id": 263115,
      "original_language": "en",
      "original_title": "Logan",
      "overview": "Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui.",
      "popularity": 422.167,
      "poster_path": "/5HB2SsrYNARm4Kom7Amwyb93O4M.jpg",
      "release_date": "2017-03-01",
      "title": "Logan",
      "video": false,
      "vote_average": 7.817,
      "vote_count": 18700
    },
    {
      "adult": false,
      "backdrop_path": "/ctMserH8g2SeOAnCw5gFjdQF8mo.jpg",
      "genre_ids": [35, 12],
      "id": 346698,
      "original_language": "en",
      "original_title": "Barbie",
      "overview": "Parallèlement au réel, il existe La Land, un monde parfait où les poupées Barbie vivent joyeusement, persuadées d'avoir rendu les filles humaines heureuses. Mais un jour, une Barbie commence à se poser des questions et à devenir humaine. Sur les conseils d'une Barbie étrange, elle part pour le monde réel afin de retrouver la fille à laquelle elle appartenait afin de pouvoir retrouver sa perfection. Dans sa quête, elle est accompagnée par un Ken fou amoureux d'elle qui va également trouver un sens à sa vie dans le monde réel…",
      "popularity": 475.967,
      "poster_path": "/kgaGzNUJpofoWhM90mebvAgMKL0.jpg",
      "release_date": "2023-07-19",
      "title": "Barbie",
      "video": false,
      "vote_average": 7.065,
      "vote_count": 8243
    },
    {
      "adult": false,
      "backdrop_path": "/w5IDXtifKntw0ajv2co7jFlTQDM.jpg",
      "genre_ids": [878, 9648, 12],
      "id": 62,
      "original_language": "en",
      "original_title": "2001: A Space Odyssey",
      "overview": "Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…",
      "popularity": 412.741,
      "poster_path": "/jNSk4dXs1cHu0SoLxmmZ2W6CYKl.jpg",
      "release_date": "1968-09-27",
      "title": "2001 : L'Odyssée de l'Espace",
      "video": false,
      "vote_average": 8.078,
      "vote_count": 11092
    },
    {
      "adult": false,
      "backdrop_path": "/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg",
      "genre_ids": [28, 12, 878],
      "id": 284054,
      "original_language": "en",
      "original_title": "Black Panther",
      "overview": "Après les événements qui se sont déroulés dans « Captain America : Civil War », T’Challa revient chez lui prendre sa place sur le trône du Wakanda, une nation africaine technologiquement très avancée. Mais lorsqu’un vieil ennemi resurgit, le courage de T’Challa est mis à rude épreuve, aussi bien en tant que souverain qu’en tant que Black Panther. Il se retrouve entraîné dans un conflit qui menace non seulement le destin du Wakanda, mais celui du monde entier…",
      "popularity": 419.257,
      "poster_path": "/vZB0LaSgqNlRA4IpiJNBPfT8lem.jpg",
      "release_date": "2018-02-14",
      "title": "Black Panther",
      "video": false,
      "vote_average": 7.385,
      "vote_count": 21666
    },
    {
      "adult": false,
      "backdrop_path": "/2KGxQFV9Wp1MshPBf8BuqWUgVAz.jpg",
      "genre_ids": [16, 28, 12, 35, 10751],
      "id": 940551,
      "original_language": "en",
      "original_title": "Migration",
      "overview": "La routine règne chez les Colvert. Si papa Mack préfère garder les siens bien à l’abri dans leur étang de la Nouvelle-Angleterre, maman Pam veut changer les choses et faire découvrir le monde à leurs deux enfants, Dax l’ado et Gwen la cadette. Après qu’une famille de canards migrateurs s’est enflammée pour des récits parlant d’endroits très lointains, Pam persuade Mack d’embarquer la famille dans un long périple, depuis la ville de New York jusque sous les tropiques, en Jamaïque. Tandis que les Colvert s’envolent vers le Sud pour l’hiver, leurs projets bien rodés tombent rapidement à l’eau. Une expérience qui les pousse alors à étendre leurs horizons, à s’ouvrir à de nouveaux amis et à aller au-delà de leurs espoirs les plus fous, tout en apprenant davantage sur chacun et sur soi-même",
      "popularity": 559.555,
      "poster_path": "/3xGLxvuVvLoPhrCxkofkczfR6R5.jpg",
      "release_date": "2023-12-06",
      "title": "Migration",
      "video": false,
      "vote_average": 7.468,
      "vote_count": 1334
    },
    {
      "adult": false,
      "backdrop_path": "/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg",
      "genre_ids": [27, 53, 18],
      "id": 405774,
      "original_language": "en",
      "original_title": "Bird Box",
      "overview": "Alors qu'une mystérieuse force décime la population mondiale, une seule chose est sûre : ceux qui ont gardé les yeux ouverts ont perdu la vie. Malgré la situation, Malorie trouve l'amour, l'espoir et un nouveau départ avant de tout voir s'envoler. Désormais, elle doit prendre la fuite avec ses deux enfants, suivre une rivière périlleuse jusqu'au seul endroit où ils peuvent encore se réfugier. Pour survivre, ils devront entreprendre ce voyage difficile les yeux bandés.",
      "popularity": 405.023,
      "poster_path": "/egw9RD6mm1qIcWuVcmcIhs7qkd1.jpg",
      "release_date": "2018-12-21",
      "title": "Bird Box",
      "video": false,
      "vote_average": 6.843,
      "vote_count": 9596
    },
    {
      "adult": false,
      "backdrop_path": "/4qCqAdHcNKeAHcK8tJ8wNJZa9cx.jpg",
      "genre_ids": [12, 28, 878],
      "id": 11,
      "original_language": "en",
      "original_title": "Star Wars",
      "overview": "Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...",
      "popularity": 440.981,
      "poster_path": "/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg",
      "release_date": "1977-10-19",
      "title": "La Guerre des étoiles",
      "video": false,
      "vote_average": 8.203,
      "vote_count": 20001
    },
    {
      "adult": false,
      "backdrop_path": "/kK9v1wclQxug6ZUJucD4DTaHgVF.jpg",
      "genre_ids": [18],
      "id": 1366,
      "original_language": "en",
      "original_title": "Rocky",
      "overview": "Dans les quartiers populaires de Philadelphie, Rocky Balboa collecte des dettes non payées pour Tony Gazzo, un usurier, et dispute de temps à autre, pour quelques dizaines de dollars, des combats de boxe sous l'appellation de 'l'étalon italien'. Déçu de le voir gâcher son talent, son entraîneur Mickey le laisse tomber, tandis qu'Apollo Creed, champion en titre, cherche un nouveau challenger...",
      "popularity": 397.909,
      "poster_path": "/dqgVSjONm97j4kGYWkNyklRAIJ0.jpg",
      "release_date": "1977-03-25",
      "title": "Rocky",
      "video": false,
      "vote_average": 7.786,
      "vote_count": 7536
    },
    {
      "adult": false,
      "backdrop_path": "/yF1eOkaYvwiORauRCPWznV9xVvi.jpg",
      "genre_ids": [28, 12, 878],
      "id": 298618,
      "original_language": "en",
      "original_title": "The Flash",
      "overview": "Les mondes entrent en collision lorsque Barry, alias \"The Flash\", utilise ses pouvoirs pour voyager dans le temps afin de changer les événements du passé. Mais lorsque sa tentative de sauver sa famille modifie par inadvertance le futur, Barry se retrouve piégé dans une réalité où le Général Zod est revenu, avide de destruction, et il n'y a aucun super-héros vers qui se tourner. Enfin, à moins que Barry ne puisse faire sortir un Batman très différent de sa retraite et arrive à sauver un Kryptonien emprisonné… mais pas celui qu'il recherche. En fin de compte, pour sauver le monde dans lequel il se trouve et retourner dans le futur qu'il connaît, le seul espoir de Barry est de foncer. Mais faire le sacrifice ultime suffira-t-il à réinitialiser l'univers ?",
      "popularity": 450.679,
      "poster_path": "/azio74W2qw7bNg7ePqzkWywwK1n.jpg",
      "release_date": "2023-06-14",
      "title": "The Flash",
      "video": false,
      "vote_average": 6.739,
      "vote_count": 3881
    },
    {
      "adult": false,
      "backdrop_path": "/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg",
      "genre_ids": [12, 28, 878],
      "id": 10138,
      "original_language": "en",
      "original_title": "Iron Man 2",
      "overview": "Le monde sait désormais que l'inventeur milliardaire Tony Stark et le super-héros Iron Man ne font qu'un. Malgré la pression du gouvernement, de la presse et du public pour qu'il partage sa technologie avec l'armée, Tony n'est pas disposé à divulguer les secrets de son armure, redoutant que l'information atterrisse dans de mauvaises mains. Avec Pepper Potts et James \"Rhodey\" Rhodes à ses côtés, Tony va forger de nouvelles alliances et affronter de nouvelles forces toutes-puissantes...",
      "popularity": 438.602,
      "poster_path": "/g9DSeSozGi4zpUyeOYZYMNmIv9O.jpg",
      "release_date": "2010-04-28",
      "title": "Iron Man 2",
      "video": false,
      "vote_average": 6.84,
      "vote_count": 20449
    },
    {
      "adult": false,
      "backdrop_path": "/AmR3JG1VQVxU8TfAvljUhfSFUOx.jpg",
      "genre_ids": [27, 878],
      "id": 348,
      "original_language": "en",
      "original_title": "Alien",
      "overview": "En 2122, le Nostromo, vaisseau de commerce, fait route vers la Terre avec à son bord un équipage de sept personnes en hibernation et une cargaison de minerais. Il interrompt soudain sa course suite à la réception d’un mystérieux message provenant d’une planète inexplorée. Réveillé par l’ordinateur de bord, l’équipage se rend sur place et découvre les restes d’un gigantesque vaisseau extraterrestre dont le seul passager semble être mort dans d’étranges circonstances…",
      "popularity": 428.596,
      "poster_path": "/l8CES84JndFlNfBNMxdLRYaLvI6.jpg",
      "release_date": "1979-09-12",
      "title": "Alien, le huitième passager",
      "video": false,
      "vote_average": 8.153,
      "vote_count": 13943
    },
    {
      "adult": false,
      "backdrop_path": "/fOy2Jurz9k6RnJnMUMRDAgBwru2.jpg",
      "genre_ids": [16, 10751, 35, 14],
      "id": 508947,
      "original_language": "en",
      "original_title": "Turning Red",
      "overview": "Les aventures de Meilin Lee, une jeune adolescente de 13 ans, pleine d’assurance, mais tiraillée entre son image de petite fille modèle aux yeux de sa mère hyper protectrice et le chaos de l’adolescence. Et comme si tous les changements qui s’opèrent en elle ne suffisaient pas, chaque fois qu’elle est débordée par ses émotions - ce qui, pour une ado, arrive quasiment tout le temps - elle se transforme en panda roux géant !",
      "popularity": 425.949,
      "poster_path": "/wmcbGp8IbEkYWQmCJWSRfzeCdP9.jpg",
      "release_date": "2022-03-11",
      "title": "Alerte rouge",
      "video": false,
      "vote_average": 7.4,
      "vote_count": 4949
    },
    {
      "adult": false,
      "backdrop_path": "/8eLXy49T36e0e1YhYvUQOCXNRhm.jpg",
      "genre_ids": [14, 18, 9648],
      "id": 141,
      "original_language": "en",
      "original_title": "Donnie Darko",
      "overview": "Donnie Darko est un adolescent de seize ans pas comme les autres. Intelligent et doté d'une grande imagination, il a pour ami Frank, une créature que lui seul peut voir et entendre. Lorsque Donnie survit par miracle à un accident, Frank lui propose un étrange marché. La fin du monde approche et ce dernier doit accomplir sa destinée. Des événements bizarres surviennent dans la petite ville tranquille, mais Donnie sait que derrière tout cela se cachent d'inavouables secrets. Frank l'aidera à les mettre à jour, semant ainsi le trouble au sein de la communauté.",
      "popularity": 387.627,
      "poster_path": "/z3gIuT4e4tjCKYEYJChcBI44U21.jpg",
      "release_date": "2002-01-30",
      "title": "Donnie Darko",
      "video": false,
      "vote_average": 7.779,
      "vote_count": 12023
    },
    {
      "adult": false,
      "backdrop_path": "/en971MEXui9diirXlogOrPKmsEn.jpg",
      "genre_ids": [28, 12, 35],
      "id": 293660,
      "original_language": "en",
      "original_title": "Deadpool",
      "overview": "Deadpool, est l'anti-héros le plus atypique de l'univers Marvel. À l'origine, il s'appelle Wade Wilson : un ancien militaire des Forces Spéciales devenu mercenaire. Après avoir subi une expérimentation hors norme qui va accélérer ses pouvoirs de guérison, il va devenir Deadpool. Armé de ses nouvelles capacités et d'un humour noir survolté, Deadpool va traquer l'homme qui a bien failli anéantir sa vie.",
      "popularity": 454.242,
      "poster_path": "/z5VjcCEioj2c2dvxmoqBW0Rj8Xj.jpg",
      "release_date": "2016-02-10",
      "title": "Deadpool",
      "video": false,
      "vote_average": 7.613,
      "vote_count": 29884
    },
    {
      "adult": false,
      "backdrop_path": "/8lBViysvNJBPkl6zG1LVAaW3qhj.jpg",
      "genre_ids": [28, 12, 53],
      "id": 206647,
      "original_language": "en",
      "original_title": "Spectre",
      "overview": "Un message cryptique surgi du passé entraîne James Bond dans une mission très personnelle à Mexico puis à Rome, où il rencontre Lucia Sciarra, la très belle veuve d’un célèbre criminel. Bond réussit à infiltrer une réunion secrète révélant une redoutable organisation baptisée Spectre. Pendant ce temps, à Londres, Max Denbigh, le nouveau directeur du Centre pour la Sécurité Nationale, remet en cause les actions de Bond et l’existence même du MI6, dirigé par M. Bond persuade Moneypenny et Q de l’aider secrètement à localiser Madeleine Swann, la fille de son vieil ennemi, Mr White, qui pourrait détenir le moyen de détruire Spectre. Fille de tueur, Madeleine comprend Bond mieux que personne… En s’approchant du cœur de Spectre, Bond va découvrir qu’il existe peut-être un terrible lien entre lui et le mystérieux ennemi qu’il traque…",
      "popularity": 395.177,
      "poster_path": "/oFoq0vlnlCyKsaNo4UW5tyO8Tkl.jpg",
      "release_date": "2015-11-11",
      "title": "Spectre",
      "video": false,
      "vote_average": 6.543,
      "vote_count": 10238
    },
    {
      "adult": false,
      "backdrop_path": "/csGprKcRxt7SDpsrKiwxpgLdEsx.jpg",
      "genre_ids": [878, 28, 12, 53],
      "id": 16320,
      "original_language": "en",
      "original_title": "Serenity",
      "overview": "L'équipage du navire Serenity essaie d'échapper à un assassin qui tente de capturer un membre de l'équipage qui est télépathe.",
      "popularity": 381.512,
      "poster_path": "/xeclttHvqnuKd1QEtsCVP216xe.jpg",
      "release_date": "2005-10-19",
      "title": "Serenity - L'ultime rébellion",
      "video": false,
      "vote_average": 7.38,
      "vote_count": 3356
    },
    {
      "adult": false,
      "backdrop_path": "/6MmYsaK6poR8f4R8jsBnJBU5tfd.jpg",
      "genre_ids": [18, 35],
      "id": 400928,
      "original_language": "en",
      "original_title": "Gifted",
      "overview": "Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques.",
      "popularity": 389.433,
      "poster_path": "/wHyrEoiAjFQ6HigTSgoI20CrlTc.jpg",
      "release_date": "2017-09-13",
      "title": "Mary",
      "video": false,
      "vote_average": 8.036,
      "vote_count": 5217
    },
    {
      "adult": false,
      "backdrop_path": "/v6MVBFnQOscITvmAy5N5ras2JKZ.jpg",
      "genre_ids": [878, 28, 12],
      "id": 1924,
      "original_language": "en",
      "original_title": "Superman",
      "overview": "Juste avant l’explosion de la planète Krypton, Jor‐El décide de sauver son fils en l’envoyant sur Terre. Le nourrisson est recueilli par le couple Kent qui décide de l’élever comme leur propre fils. L’enfant se met à développer des pouvoirs hors du commun. Une fois adulte, Clark Kent, reporter au Daily Planet, souhaite mener une vie normale. Il ne renie pas pour autant ses capacités à sauver le monde et devient alors Superman : super‐héros volant au secours de la veuve et de l’orphelin, attisant la jalousie de Lex Luthor et l’intérêt de sa collègue Loïs Lane.",
      "popularity": 369.715,
      "poster_path": "/w9jZjZiJRRE0yaf2F82k4lwSCIY.jpg",
      "release_date": "1979-01-25",
      "title": "Superman",
      "video": false,
      "vote_average": 7.136,
      "vote_count": 3653
    },
    {
      "adult": false,
      "backdrop_path": "/pRSTtNlcADoQkfeBGtFQNE1FDpb.jpg",
      "genre_ids": [28, 53, 878],
      "id": 5548,
      "original_language": "en",
      "original_title": "RoboCop",
      "overview": "À l'aube de l'an 2000, Détroit est, comme toujours dans cette sorte d'histoire, la proie du crime et de la corruption. Pour pallier ce terrible état, les services de police inventent une nouvelle arme infaillible, Robocop, mi-homme, mi-robot, policier électronique de chair et d'acier qui a pour mission de sauvegarder la tranquillité de la ville. Mais comme souvent, ce cyborg a aussi une âme.",
      "popularity": 364.084,
      "poster_path": "/4wYAfXPb3srrXwURVfEnySCS5JQ.jpg",
      "release_date": "1988-01-19",
      "title": "RoboCop",
      "video": false,
      "vote_average": 7.317,
      "vote_count": 4892
    },
    {
      "adult": false,
      "backdrop_path": "/cgo3OmF84touDrrLkQ1DQ3MRFyO.jpg",
      "genre_ids": [18, 53],
      "id": 1700,
      "original_language": "en",
      "original_title": "Misery",
      "overview": "Paul Sheldon, romancier et créateur du personnage de Misery dont il a écrit la saga est satisfait. Il vient enfin de faire mourir son héroïne et peut passer à autre chose. Il quitte l’hôtel de montagne où il a l’habitude d’écrire et prend la route de New York. Pris dans un violent blizzard, sa voiture dérape dans la neige et tombe dans un ravin. Paul Sheldon doit son salut à Annie Wilkes, infirmière retraitée qui vit dans un chalet isolé. Annie est justement une supporter inconditionnelle de la belle Misery.",
      "popularity": 367.298,
      "poster_path": "/jiIsyK1cGrq3BVuF3iXfLDK8LLB.jpg",
      "release_date": "1991-02-13",
      "title": "Misery",
      "video": false,
      "vote_average": 7.8,
      "vote_count": 4436
    },
    {
      "adult": false,
      "backdrop_path": "/2Xe9lISpwXKhvKiHttbFfVRERQX.jpg",
      "genre_ids": [18, 36],
      "id": 490132,
      "original_language": "en",
      "original_title": "Green Book",
      "overview": "En 1962, alors que règne la ségrégation, Tony Lip, un videur italo-américain du Bronx, est engagé pour conduire et protéger le Dr Don Shirley, un pianiste noir de renommée mondiale, lors d’une tournée de concerts. Durant leur périple de Manhattan jusqu’au Sud profond, ils s’appuient sur le Green Book pour dénicher les établissements accueillant les personnes de couleur, où l’on ne refusera pas de servir Shirley et où il ne sera ni humilié ni maltraité. Dans un pays où le mouvement des droits civiques commence à se faire entendre, les deux hommes vont être confrontés au pire de l’âme humaine, dont ils se guérissent grâce à leur générosité et leur humour. Ensemble, ils vont devoir dépasser leurs préjugés, oublier ce qu’ils considéraient comme des différences insurmontables, pour découvrir leur humanité commune.",
      "popularity": 378.502,
      "poster_path": "/orN43xQQkoAmbUx1tYZl6HY7WKU.jpg",
      "release_date": "2019-01-23",
      "title": "Green Book : Sur les routes du Sud",
      "video": false,
      "vote_average": 8.244,
      "vote_count": 11181
    },
    {
      "adult": false,
      "backdrop_path": "/YL3GPOiDcNraIJOVDCZsoOBoDy.jpg",
      "genre_ids": [878, 28, 12, 53],
      "id": 106,
      "original_language": "en",
      "original_title": "Predator",
      "overview": "Le Major Dutch Schaefer et son équipe sont envoyés dans la jungle sud-américaine avec pour mission de délivrer des alliés pris en otage par une bande de guérilleros. Mais pendant l'opération, Dutsch et ses hommes s'aperçoivent que les preneurs d'otages ont été... dépecés et suspendus à la plus haute cime des arbres. Très vite, le commando comprend qu'il a en face de lui un ennemi hors du commun. Un monstre invisible et indestructible venu d'une autre planète. Un extraterrestre rompu à toutes les formes d'attaques et qui ne poursuit qu'un seul but : la chasse à l'être humain. Schaefer et sa troupe sont pour lui du gibier de premier choix.",
      "popularity": 376.953,
      "poster_path": "/lXoATMtTK3ZsICCvTtXygASHZd9.jpg",
      "release_date": "1987-08-19",
      "title": "Predator",
      "video": false,
      "vote_average": 7.526,
      "vote_count": 7721
    },
    {
      "adult": false,
      "backdrop_path": "/1fldJZ43ftMj3gKbhf8idjI7fWO.jpg",
      "genre_ids": [28, 53, 80],
      "id": 1701,
      "original_language": "en",
      "original_title": "Con Air",
      "overview": "Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…",
      "popularity": 365.986,
      "poster_path": "/cQyiblTAXvjptd2ybySn7C2oRED.jpg",
      "release_date": "1997-08-20",
      "title": "Les Ailes de l'enfer",
      "video": false,
      "vote_average": 6.748,
      "vote_count": 3994
    },
    {
      "adult": false,
      "backdrop_path": "/a2n6bKD7qhCPCAEALgsAhWOAQcc.jpg",
      "genre_ids": [878, 53, 18],
      "id": 49047,
      "original_language": "en",
      "original_title": "Gravity",
      "overview": "Pour sa première expédition à bord d'une navette spatiale, le docteur Ryan Stone, brillante experte en ingénierie médicale, accompagne l'astronaute chevronné Matt Kowalski qui effectue son dernier vol avant de prendre sa retraite. Mais alors qu'il s'agit apparemment d'une banale sortie dans l'espace, une catastrophe se produit. Lorsque la navette est pulvérisée, Stone et Kowalski se retrouvent totalement seuls, livrés à eux-mêmes dans l'univers...",
      "popularity": 358.687,
      "poster_path": "/cPrUo65h0CDXsAB9t3yL6wfv6j1.jpg",
      "release_date": "2013-10-23",
      "title": "Gravity",
      "video": false,
      "vote_average": 7.164,
      "vote_count": 14932
    },
    {
      "adult": false,
      "backdrop_path": "/ufy3U0Kf9fvbgm6DEhJS68RERys.jpg",
      "genre_ids": [28],
      "id": 597891,
      "original_language": "en",
      "original_title": "Kate",
      "overview": "Minutieuse et prodigieusement douée, Kate est l'exemple même de la machine à tuer parfaitement rodée et au sommet de son art. Mais voilà qu'un jour elle échoue à éliminer sa cible, un yakuza à Tokyo. Elle découvre alors qu'elle a été empoisonnée et va subir une exécution par mort lente qui lui laisse moins de 24 heures pour se venger de ses assassins. Tandis que son corps se délabre à vitesse grand V, Kate se lie d'amitié avec la fille de l'une de ses anciennes victimes.",
      "popularity": 356.547,
      "poster_path": "/3P2DglSM20g8B27OQn3Ge4yM2Gz.jpg",
      "release_date": "2021-09-10",
      "title": "Kate",
      "video": false,
      "vote_average": 6.645,
      "vote_count": 1426
    },
    {
      "adult": false,
      "backdrop_path": "/bmAzESah8IUNRQX5MqeyUrhE5Pr.jpg",
      "genre_ids": [9648, 878],
      "id": 2666,
      "original_language": "en",
      "original_title": "Dark City",
      "overview": "Se réveillant sans aucun souvenir dans une chambre d'hôtel impersonnelle, John Murdoch découvre bientôt qu'il est recherché pour une série de meurtres sadiques. Traqué par l'inspecteur Bumstead, il cherche à retrouver la mémoire et ainsi comprendre qui il est. Il s'enfonce dans un labyrinthe mystérieux où il croise des créatures douées de pouvoirs effrayants. Grâce au docteur Schreber, Murdoch réussit à se remémorer certains détails de son passé trouble.",
      "popularity": 354.541,
      "poster_path": "/ep2lq8hSsf1nCpwPAAd5Ujb76kK.jpg",
      "release_date": "1998-05-20",
      "title": "Dark City",
      "video": false,
      "vote_average": 7.323,
      "vote_count": 2687
    },
    {
      "adult": false,
      "backdrop_path": "/qdd5lrgBYL4fMSwYAhfLUwdJRu1.jpg",
      "genre_ids": [18, 878, 10752],
      "id": 281338,
      "original_language": "en",
      "original_title": "War for the Planet of the Apes",
      "overview": "César et les Singes sont contraints de mener un combat dont ils ne veulent pas contre une armée d'Humains dirigée par un Colonel impitoyable. Les Singes connaissent des pertes considérables et César, dans sa quête de vengeance, va devoir lutter contre ses instincts les plus noirs. Au terme d’un périple qui le conduira à un face à face avec le Colonel, les Singes et les Humains vont se livrer une guerre sans merci à l’issue de laquelle une seule des deux espèces survivra - et dominera la planète.",
      "popularity": 452.843,
      "poster_path": "/38qfEWsoTEP898vtSDge3UGhirS.jpg",
      "release_date": "2017-08-02",
      "title": "La Planète des singes : Suprématie",
      "video": false,
      "vote_average": 7.185,
      "vote_count": 8538
    },
    {
      "adult": false,
      "backdrop_path": "/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg",
      "genre_ids": [53, 80],
      "id": 680,
      "original_language": "en",
      "original_title": "Pulp Fiction",
      "overview": "L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.",
      "popularity": 397.151,
      "poster_path": "/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg",
      "release_date": "1994-10-26",
      "title": "Pulp Fiction",
      "video": false,
      "vote_average": 8.489,
      "vote_count": 27085
    },
    {
      "adult": false,
      "backdrop_path": "/iTyh3hqTUjiRqQo8Uz1w1KtQti9.jpg",
      "genre_ids": [18, 878, 9648],
      "id": 329865,
      "original_language": "en",
      "original_title": "Arrival",
      "overview": "Lorsque de mystérieux vaisseaux venus du fond de l’espace surgissent un peu partout sur Terre, une équipe d’experts est rassemblée sous la direction de la linguiste Louise Banks afin de tenter de comprendre leurs intentions.  Face à l’énigme que constituent leur présence et leurs messages mystérieux, les réactions dans le monde sont extrêmes et l’humanité se retrouve bientôt au bord d’une guerre absolue. Louise Banks et son équipe n’ont que très peu de temps pour trouver des réponses. Pour les obtenir, la jeune femme va prendre un risque qui pourrait non seulement lui coûter la vie, mais détruire le genre humain…",
      "popularity": 376.233,
      "poster_path": "/mSgYBWMybY9Ug4ZnCGsttPIjUx7.jpg",
      "release_date": "2016-12-07",
      "title": "Premier Contact",
      "video": false,
      "vote_average": 7.602,
      "vote_count": 17263
    },
    {
      "adult": false,
      "backdrop_path": "/2qluV8y79LnBBHaMpwewCjQ1Htk.jpg",
      "genre_ids": [878, 27, 9648],
      "id": 126889,
      "original_language": "en",
      "original_title": "Alien: Covenant",
      "overview": "Les membres d’équipage du vaisseau Covenant, à destination d’une planète située au fin fond de notre galaxie, découvrent ce qu’ils pensent être un paradis encore intouché. Il s’agit en fait d’un monde sombre et dangereux, cachant une menace terrible. Ils vont tout tenter pour s’échapper.",
      "popularity": 372.98,
      "poster_path": "/gJL4noFkpXHkNBX2MgzEo6PbYUy.jpg",
      "release_date": "2017-05-10",
      "title": "Alien : Covenant",
      "video": false,
      "vote_average": 6.105,
      "vote_count": 8185
    },
    {
      "adult": false,
      "backdrop_path": "/gG9fTyDL03fiKnOpf2tr01sncnt.jpg",
      "genre_ids": [28, 878, 14],
      "id": 526896,
      "original_language": "en",
      "original_title": "Morbius",
      "overview": "Gravement atteint d’une rare maladie sanguine, et déterminé à sauver toutes les victimes de cette pathologie, le Dr Morbius tente un pari désespéré. Mais ce qui semble à première vue être un succès se révèle rapidement comme un remède potentiellement plus grave que la maladie…",
      "popularity": 375.64,
      "poster_path": "/xBoIe0eX9UuSSPe5Qt6KXIQOd3I.jpg",
      "release_date": "2022-03-30",
      "title": "Morbius",
      "video": false,
      "vote_average": 6.043,
      "vote_count": 4093
    },
    {
      "adult": false,
      "backdrop_path": "/baJHUXBcoaHnMf2sjwegbuhIjEV.jpg",
      "genre_ids": [878],
      "id": 9482,
      "original_language": "en",
      "original_title": "Judge Dredd",
      "overview": "Nous somme en 2139, la planète a été ravagée par de terribles guerres atomiques. La vie subsiste dans des cités tentaculaires dont la capitale est Mega City One, mégalopole construite sur plusieurs niveaux. Pour assurer l'ordre, des officiers froids et terriblement efficaces créés lors d'une expérience sur l'ADN. L'un d'entre eux, le juge Dredd a un double, Rico, clone né de la même chaîne d'ADN.",
      "popularity": 352.969,
      "poster_path": "/oPFdkLg6YybqBjaTMyGQIfugOV4.jpg",
      "release_date": "1995-08-23",
      "title": "Judge Dredd",
      "video": false,
      "vote_average": 5.792,
      "vote_count": 2314
    },
    {
      "adult": false,
      "backdrop_path": "/cjRUhKyt2Jo3V1KNzc5tpPNfccG.jpg",
      "genre_ids": [878, 28, 12],
      "id": 320288,
      "original_language": "en",
      "original_title": "Dark Phoenix",
      "overview": "Lors d'une périlleuse mission spatiale, Jean est frappée par une force qui la change en l'un des mutants les plus puissants qui soient. En lutte contre elle-même, Jean Grey déchaîne ses pouvoirs, incapable de les comprendre ou de les maîtriser. Devenue incontrôlable et dangereuse pour ses proches, elle défait peu à peu les liens qui unissent les X-Men. Voici le point d'orgue de vingt années d'histoire des X-Men, et l'ultime confrontation entre la famille de mutants que nous avons appris à aimer et son pire ennemi : l'une des leurs.",
      "popularity": 389.223,
      "poster_path": "/qjP5jjOp85gmEcGgHkN0i8gddUz.jpg",
      "release_date": "2019-06-05",
      "title": "X-Men : Dark Phoenix",
      "video": false,
      "vote_average": 5.98,
      "vote_count": 6255
    },
    {
      "adult": false,
      "backdrop_path": "/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg",
      "genre_ids": [28, 878, 12],
      "id": 27205,
      "original_language": "en",
      "original_title": "Inception",
      "overview": "Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.",
      "popularity": 390.659,
      "poster_path": "/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg",
      "release_date": "2010-07-21",
      "title": "Inception",
      "video": false,
      "vote_average": 8.368,
      "vote_count": 35723
    },
    {
      "adult": false,
      "backdrop_path": "/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg",
      "genre_ids": [18, 36],
      "id": 68730,
      "original_language": "en",
      "original_title": "Silence",
      "overview": "XVIIème siècle, deux prêtres jésuites se rendent au Japon pour retrouver leur mentor, le père Ferreira, disparu alors qu’il tentait de répandre les enseignements du catholicisme.  Au terme d’un dangereux voyage, ils découvrent un pays où le christianisme est décrété illégal et ses fidèles persécutés. Ils devront mener dans la clandestinité cette quête périlleuse qui confrontera leur foi aux pires épreuves.",
      "popularity": 346.958,
      "poster_path": "/2gmadasZBwXBjyFRqX6dl59gVW9.jpg",
      "release_date": "2017-02-08",
      "title": "Silence",
      "video": false,
      "vote_average": 7.1,
      "vote_count": 2960
    },
    {
      "adult": false,
      "backdrop_path": "/oCKZAdUROqdlTcUOstqJ1gM8JQt.jpg",
      "genre_ids": [18, 35],
      "id": 615777,
      "original_language": "en",
      "original_title": "Babylon",
      "overview": "Los Angeles des années 1920. Récit d’une ambition démesurée et d’excès les plus fous, le film retrace l’ascension et la chute de différents personnages lors de la création d’Hollywood, une ère de décadence et de dépravation sans limites.",
      "popularity": 372.604,
      "poster_path": "/lO0D9TFbWtowoDfDqkPNZyKIcIq.jpg",
      "release_date": "2023-01-18",
      "title": "Babylon",
      "video": false,
      "vote_average": 7.413,
      "vote_count": 2789
    },
    {
      "adult": false,
      "backdrop_path": "/662Qzyr5puD3MydSOFTCNVMBCnr.jpg",
      "genre_ids": [53, 28, 18, 878],
      "id": 61791,
      "original_language": "en",
      "original_title": "Rise of the Planet of the Apes",
      "overview": "Dans un laboratoire, des scientifiques expérimentent un traitement sur des singes pour vaincre la maladie d’Alzheimer. Mais leurs essais ont des effets secondaires inattendus : ils découvrent que la substance utilisée permet d’augmenter radicalement l’activité cérébrale de leurs sujets. César, est alors le premier jeune chimpanzé faisant preuve d’une intelligence remarquable. Mais trahi par les humains qui l’entourent et en qui il avait confiance, il va mener le soulèvement de toute son espèce contre l’Homme dans un combat spectaculaire.",
      "popularity": 425.021,
      "poster_path": "/Afv8L2DBD9erp3bmFfppWuLx7jN.jpg",
      "release_date": "2011-08-10",
      "title": "La Planète des singes : Les Origines",
      "video": false,
      "vote_average": 7.312,
      "vote_count": 11368
    },
    {
      "adult": false,
      "backdrop_path": "/9pkZesKMnblFfKxEhQx45YQ2kIe.jpg",
      "genre_ids": [27, 53],
      "id": 381288,
      "original_language": "en",
      "original_title": "Split",
      "overview": "Les fractures mentales des personnes présentant un trouble dissociatif de la personnalité ont longtemps fasciné et échappé à la science, il se dit que certains peuvent également manifester des attributs physiques uniques pour chaque personnalité ; un prisme cognitif et physiologique dans un seul être. Kevin a manifesté 23 personnalités devant son psychiatre de longue date, le Dr Fletcher mais il en reste une, immergée, qui commence à se matérialiser et à dominer toutes les autres. Contraint d'enlever trois adolescentes, dont la volontaire Casey, Kevin se bat pour survivre parmi tous ceux qui évoluent en lui-même – et autour de lui- tandis que les murs entre ses personnalités volent en éclats.",
      "popularity": 356.717,
      "poster_path": "/jkT4ML7hV0ghOumyPmxJ3b3GCuw.jpg",
      "release_date": "2017-02-22",
      "title": "Split",
      "video": false,
      "vote_average": 7.343,
      "vote_count": 16896
    },
    {
      "adult": false,
      "backdrop_path": "/xJHokMbljvjADYdit5fK5VQsXEG.jpg",
      "genre_ids": [12, 18, 878],
      "id": 157336,
      "original_language": "en",
      "original_title": "Interstellar",
      "overview": "Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.",
      "popularity": 407.63,
      "poster_path": "/1pnigkWWy8W032o9TKDneBa3eVK.jpg",
      "release_date": "2014-11-05",
      "title": "Interstellar",
      "video": false,
      "vote_average": 8.434,
      "vote_count": 34346
    },
    {
      "adult": false,
      "backdrop_path": "/t6TL7V9IsT4Ktx6YO8b1UYj3agd.jpg",
      "genre_ids": [35, 28, 80],
      "id": 339846,
      "original_language": "en",
      "original_title": "Baywatch",
      "overview": "Le légendaire sauveteur Mitch Buchannon est contraint de s’associer à une nouvelle recrue, Matt Brody, aussi ambitieux que tête brûlée ! Ensemble, ils vont tenter de déjouer un complot criminel qui menace l'avenir de la Baie…",
      "popularity": 370.356,
      "poster_path": "/lyCmawg4SGjMV4yYv1Qgq4klua9.jpg",
      "release_date": "2017-06-21",
      "title": "Baywatch : Alerte à Malibu",
      "video": false,
      "vote_average": 6.093,
      "vote_count": 7807
    },
    {
      "adult": false,
      "backdrop_path": "/oZwwwezJFlHmQGBRJDLmENXwOIt.jpg",
      "genre_ids": [9648, 27, 878],
      "id": 378018,
      "original_language": "en",
      "original_title": "The Void",
      "overview": "Un agent de police découvre un homme ensanglanté sur une route déserte et l'emmène en urgence à l'hôpital. Rapidement d'étranges individus entourent le lieu et les patients commencent à devenir fou. Le policier va alors découvrir, à l'intérieur de l'hôpital, une porte vers un monde démoniaque.",
      "popularity": 336.516,
      "poster_path": "/c0WLRyT0AmUi41nVXBnqmJshIBn.jpg",
      "release_date": "2017-04-03",
      "title": "The Void",
      "video": false,
      "vote_average": 5.941,
      "vote_count": 1170
    },
    {
      "adult": false,
      "backdrop_path": "/8aqTmCHLkktH7RZNALeaOMneHSl.jpg",
      "genre_ids": [27, 35],
      "id": 16281,
      "original_language": "en",
      "original_title": "Creepshow",
      "overview": "Un père confisque à son petit garçon un magazine d'épouvante et le jette dans la poubelle. Le vent fait tourner les pages et cinq histoires s'en échappent: \"La fête des pères\", \"La mort solitaire de Jody Verrill\", Un truc pour se marrer\", \"La caisse\" et \"Ça grouille de partout\".",
      "popularity": 337.798,
      "poster_path": "/QLD6TCCMJ2loEPPMZrosf8Uolu.jpg",
      "release_date": "1983-06-22",
      "title": "Creepshow",
      "video": false,
      "vote_average": 6.931,
      "vote_count": 962
    },
    {
      "adult": false,
      "backdrop_path": "/6aoyUbvu0419XLKLIMoH0TkEicH.jpg",
      "genre_ids": [80, 18],
      "id": 103,
      "original_language": "en",
      "original_title": "Taxi Driver",
      "overview": "Vétéran de la Guerre du Vietnam, Travis Bickle est chauffeur de taxi dans la ville de New York. Ses rencontres nocturnes et la violence quotidienne dont il est témoin lui font peu à peu perdre la tête. Il se charge bientôt de délivrer une prostituée mineure de ses souteneurs.",
      "popularity": 361.947,
      "poster_path": "/cgN3EB62KbRWYaRfymXPxICksrx.jpg",
      "release_date": "1976-06-02",
      "title": "Taxi Driver",
      "video": false,
      "vote_average": 8.2,
      "vote_count": 11778
    },
    {
      "adult": false,
      "backdrop_path": "/uQqQvmptJLPTcWDrZXn22p7j7s3.jpg",
      "genre_ids": [28, 80, 18, 53],
      "id": 395990,
      "original_language": "en",
      "original_title": "Death Wish",
      "overview": "Quand il ne sauve pas des vies, Paul Kersey, chirurgien urgentiste, mène une vie de rêve, en famille, dans les beaux quartiers de Chicago… Jusqu’au jour où tout bascule. Sa femme est sauvagement tuée lors d’un cambriolage qui tourne mal… Sa fille de 18 ans est plongée dans le coma. Face à la lenteur de l’enquête, il se lance dans une chasse à l’homme sans merci.",
      "popularity": 344.728,
      "poster_path": "/pt9MeDGw983Foibu1O37qJoakFZ.jpg",
      "release_date": "2018-05-09",
      "title": "Death Wish",
      "video": false,
      "vote_average": 6.158,
      "vote_count": 2472
    },
    {
      "adult": false,
      "backdrop_path": "/hO1oTBGNxO5fBKVEuWnSpICJH7c.jpg",
      "genre_ids": [27, 53],
      "id": 424139,
      "original_language": "en",
      "original_title": "Halloween",
      "overview": "Laurie Strode est de retour pour un affrontement final avec Michael Myers, le personnage masqué qui la hante depuis qu’elle a échappé de justesse à sa folie meurtrière le soir d’Halloween 40 ans plus tôt.",
      "popularity": 349.186,
      "poster_path": "/kWEAwQyCQO1vYDeYDRzhkXNzClU.jpg",
      "release_date": "2018-10-24",
      "title": "Halloween",
      "video": false,
      "vote_average": 6.555,
      "vote_count": 4530
    },
    {
      "adult": false,
      "backdrop_path": "/d3Y9L11tgnYIKhAaRWfbaKGCjcM.jpg",
      "genre_ids": [35, 80, 28, 18],
      "id": 399170,
      "original_language": "en",
      "original_title": "Logan Lucky",
      "overview": "Deux frères pas très futés décident de monter le casse du siècle: empocher les recettes de la plus grosse course automobile de l’année. Pour réussir, ils ont besoin du meilleur braqueur de coffre-fort du pays: Joe Bang. Le problème, c’est qu’il est en prison…",
      "popularity": 331.752,
      "poster_path": "/g4sXZwZ7YHuqTEM064Pf90x4K58.jpg",
      "release_date": "2017-10-25",
      "title": "Logan Lucky",
      "video": false,
      "vote_average": 6.7,
      "vote_count": 3365
    },
    {
      "adult": false,
      "backdrop_path": "/9QusGjxcYvfPD1THg6oW3RLeNn7.jpg",
      "genre_ids": [28, 12, 14],
      "id": 297802,
      "original_language": "en",
      "original_title": "Aquaman",
      "overview": "Personnage légendaire depuis 70 ans, Aquaman est le Roi des Sept Mers, régnant à contrecœur sur Atlantis. Pris en étau entre les Terriens qui détruisent constamment la mer et les habitants d'Atlantis prêts à se révolter, Aquaman doit protéger la planète tout entière…",
      "popularity": 302.733,
      "poster_path": "/ghbBIweVDjTyx983GQmnCPGlE3U.jpg",
      "release_date": "2018-12-19",
      "title": "Aquaman",
      "video": false,
      "vote_average": 6.895,
      "vote_count": 13672
    },
    {
      "adult": false,
      "backdrop_path": "/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg",
      "genre_ids": [28, 12, 14],
      "id": 284052,
      "original_language": "en",
      "original_title": "Doctor Strange",
      "overview": "Doctor Strange suit l’histoire du Docteur Stephen Strange, talentueux neurochirurgien qui, après un tragique accident de voiture, doit mettre son ego de côté et apprendre les secrets d’un monde caché de mysticisme et de dimensions alternatives. Basé à New York, dans le quartier de Greenwich Village, Doctor Strange doit jouer les intermédiaires entre le monde réel et ce qui se trouve au‐delà, en utilisant un vaste éventail d’aptitudes métaphysiques et d’artefacts pour protéger le Marvel Cinematic Universe.",
      "popularity": 346.441,
      "poster_path": "/7wZ7mx7tY5SgflQKuJmQvwu3wGm.jpg",
      "release_date": "2016-10-26",
      "title": "Doctor Strange",
      "video": false,
      "vote_average": 7.423,
      "vote_count": 21586
    },
    {
      "adult": false,
      "backdrop_path": "/mg08WeXL6GWEJHUPAf6p9RD7Z1.jpg",
      "genre_ids": [27, 9648],
      "id": 635,
      "original_language": "en",
      "original_title": "Angel Heart",
      "overview": "New York, 1955. Harry Angel, détective privé, est engagé par un étrange client pour définir si un certain Johnny Favourite est mort ou non... Au fur et à mesure que son enquête avance, les témoins sont assassinés de façon sauvage.",
      "popularity": 342.261,
      "poster_path": "/frMbKASpa0F5pexhef5bHO7qyrn.jpg",
      "release_date": "1987-04-08",
      "title": "Angel Heart",
      "video": false,
      "vote_average": 7.13,
      "vote_count": 1452
    },
    {
      "adult": false,
      "backdrop_path": "/w4pRLYYbhHn3sh9kqRgPZM6GjyS.jpg",
      "genre_ids": [878, 12, 28],
      "id": 609681,
      "original_language": "en",
      "original_title": "The Marvels",
      "overview": "Carol Danvers, alias Captain Marvel, a récupéré son identité auprès du tyrannique Kree et s'est vengée du renseignement suprême. Cependant, des conséquences inattendues la voient assumer le fardeau d'un univers déstabilisé. Lorsque ses fonctions l'envoient dans un trou de ver anormal lié à un révolutionnaire Kree, ses pouvoirs s'entremêlent avec deux autres superhéros pour former les Marvels.",
      "popularity": 386.437,
      "poster_path": "/mqAQO6j5gkq6iwCXNbXpzf0RXBU.jpg",
      "release_date": "2023-11-08",
      "title": "The Marvels",
      "video": false,
      "vote_average": 6.146,
      "vote_count": 2298
    },
    {
      "adult": false,
      "backdrop_path": "/uBHeAB2Ug9ELBzkMyls8CUjzn4i.jpg",
      "genre_ids": [28, 878, 53],
      "id": 64635,
      "original_language": "en",
      "original_title": "Total Recall",
      "overview": "Modeste ouvrier, Douglas Quaid rêve de s'évader de sa vie frustrante. L'implantation de souvenirs que propose la société Rekall lui paraît l'échappatoire idéale. S'offrir des souvenirs d'agent secret serait parfait... Mais lorsque la procédure d'implantation tourne mal, Quaid se retrouve traqué par la police. Il ne peut plus faire confiance à personne, sauf peut-être à une inconnue qui travaille pour une mystérieuse résistance clandestine. Très vite, la frontière entre l'imagination et la réalité se brouille. Qui est réellement Quaid, et quel est son destin ?",
      "popularity": 333.509,
      "poster_path": "/sqKvTMHHbkH5ak4jPIPHCTQqb6W.jpg",
      "release_date": "2012-08-15",
      "title": "Total Recall: Mémoires programmées",
      "video": false,
      "vote_average": 6.013,
      "vote_count": 5303
    },
    {
      "adult": false,
      "backdrop_path": "/yjGllQUm28R4X9xD9T5xMszirgw.jpg",
      "genre_ids": [80, 18],
      "id": 235,
      "original_language": "en",
      "original_title": "Stand by Me",
      "overview": "Un événement peu ordinaire va marquer la vie du jeune Gordie Lachance. Au cours de l’été 1959, un adolescent a disparu mystérieusement dans l'Oregon. Gordie et ses inséparables copains, Chris, Teddy et Vern savent qu'il est mort pour avoir approché de trop près la voie ferrée, un train l'a heurté. Son corps gît au fond des bois. C'est le frère de Vern qui l'a découvert. Les enfants décident de s'attribuer le scoop et partent pour la grande forêt de Castle Rock. Cette aventure va rester pour Gordie et ses trois amis la plus étrange et la plus exaltante de leur vie.",
      "popularity": 330.648,
      "poster_path": "/paxBmWVvdw1yiAnSxBxuYUyZKBA.jpg",
      "release_date": "1987-02-25",
      "title": "Stand by Me",
      "video": false,
      "vote_average": 7.854,
      "vote_count": 5628
    },
    {
      "adult": false,
      "backdrop_path": "/goCvLSUFz0p7k8R10Hv4CVh3EQv.jpg",
      "genre_ids": [28, 80],
      "id": 339403,
      "original_language": "en",
      "original_title": "Baby Driver",
      "overview": "Chauffeur pour des braqueurs de banque, Baby ne compte que sur lui-même pour être le meilleur dans sa partie. Lorsqu’il rencontre la fille de ses rêves, il cherche à mettre fin à ses activités criminelles pour revenir dans le droit chemin. Mais il est forcé de travailler pour un grand patron du crime et le braquage tourne mal… Désormais, sa liberté, son avenir avec la fille qu’il aime et sa vie sont en jeu…",
      "popularity": 330.097,
      "poster_path": "/gBmTlFwJ5AvyF5rnGu98LH25AVF.jpg",
      "release_date": "2017-07-19",
      "title": "Baby Driver",
      "video": false,
      "vote_average": 7.45,
      "vote_count": 15208
    },
    {
      "adult": false,
      "backdrop_path": "/sctvs9cUwJD15qlTlrsh2BXsK75.jpg",
      "genre_ids": [28, 80, 18],
      "id": 111,
      "original_language": "en",
      "original_title": "Scarface",
      "overview": "En 1980, le gouvernement cubain expulse plusieurs centaines de prisonniers dangereux vers la Floride. Parmi eux, Tony Montana : ambitieux et sans scrupules, il élabore un plan pour prendre la place d'un caïd de la drogue.",
      "popularity": 329.698,
      "poster_path": "/n8C5IuldxTcyo6bWqHfwr4qz8jX.jpg",
      "release_date": "1984-03-07",
      "title": "Scarface",
      "video": false,
      "vote_average": 8.169,
      "vote_count": 11357
    },
    {
      "adult": false,
      "backdrop_path": "/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg",
      "genre_ids": [878, 28],
      "id": 335983,
      "original_language": "en",
      "original_title": "Venom",
      "overview": "Des symbiotes débarquent sur la Terre, parmi eux, Venom, qui va s’allier avec Eddie Brock. De son côté, un puissant scientifique tente de faire évoluer l’humanité avec les symbiotes, le duo d’anti‐héros va devoir tout faire pour l’arrêter !",
      "popularity": 338.542,
      "poster_path": "/vVusHIRlyyFVS42XnqZso2wGKr.jpg",
      "release_date": "2018-10-10",
      "title": "Venom",
      "video": false,
      "vote_average": 6.828,
      "vote_count": 15314
    },
    {
      "adult": false,
      "backdrop_path": "/3RkYyseo8OduQpdndyPPCMiJfuC.jpg",
      "genre_ids": [27, 53],
      "id": 794,
      "original_language": "en",
      "original_title": "The Omen",
      "overview": "Robert Thorn viens de devenir ambassadeur des États-Unis à Londres. Celui-ci va réaliser peu à peu que son fils de 5 ans, Damien, n'est autre que la réincarnation de l'Antéchrist.",
      "popularity": 325.308,
      "poster_path": "/oghpe74tKZIbLMuris27iI5di0M.jpg",
      "release_date": "1976-11-17",
      "title": "La Malédiction",
      "video": false,
      "vote_average": 7.398,
      "vote_count": 1973
    },
    {
      "adult": false,
      "backdrop_path": "/bsoAg22remHKL5O0xJH0m9DX6Pu.jpg",
      "genre_ids": [80, 18, 9648, 53],
      "id": 829,
      "original_language": "en",
      "original_title": "Chinatown",
      "overview": "Gittes, détective privé, reçoit la visite de Mme Mulwray, qui lui demande de filer son mari, ingénieur des eaux à Los Angeles. Celui‐ci est retrouvé mort, noyé. Gittes s’obstine dans son enquête, malgré les menaces de tueurs professionnels.",
      "popularity": 315.216,
      "poster_path": "/9chbM7rbh6o0Ok6v6mcT0a3GN9E.jpg",
      "release_date": "1974-09-12",
      "title": "Chinatown",
      "video": false,
      "vote_average": 7.915,
      "vote_count": 3644
    },
    {
      "adult": false,
      "backdrop_path": "/9bn8ApCTuqTb7rLoxzyGcyzjuFx.jpg",
      "genre_ids": [28, 53, 12],
      "id": 447200,
      "original_language": "en",
      "original_title": "Skyscraper",
      "overview": "Will Ford, ancien leader de l’équipe de libération d’otages du FBI, ancien vétéran de guerre, et maintenant responsable de la sécurité des gratte-ciels est affecté en Chine. Il découvre le bâtiment le plus grand et le plus sûr du monde soudainement en feu et est accusé de l’avoir déclenché. Désormais considéré comme un fugitif, Will doit trouver les coupables, rétablir sa réputation et sauver sa famille emprisonnée à l’intérieur du bâtiment…au-dessus de la ligne de feu.",
      "popularity": 303.686,
      "poster_path": "/65XqQlh4uTfjdc6akxEa428OAxw.jpg",
      "release_date": "2018-07-11",
      "title": "Skyscraper",
      "video": false,
      "vote_average": 6.316,
      "vote_count": 4815
    },
    {
      "adult": false,
      "backdrop_path": "/a4r8xcRwTgKIUKdWtxFXyxTZLeN.jpg",
      "genre_ids": [27],
      "id": 14564,
      "original_language": "en",
      "original_title": "Rings",
      "overview": "Une jeune femme s’inquiète pour son petit ami lorsqu'il commence à s’intéresser aux mystères entourant une vidéo censée tuer celui qui la regarde sept jours après l’avoir visionnée. Elle se sacrifie pour sauver son petit ami et fait alors une terrifiante découverte : il y a « un film dans le film » que personne n’avait encore vu…",
      "popularity": 295.396,
      "poster_path": "/c9fhi0L32b43q0lMzHWLSqvbuqP.jpg",
      "release_date": "2017-02-01",
      "title": "Le Cercle : Rings",
      "video": false,
      "vote_average": 4.973,
      "vote_count": 2421
    },
    {
      "adult": false,
      "backdrop_path": "/udhU4oOPxAiNltoMVddSRq3lLAk.jpg",
      "genre_ids": [53, 28, 878],
      "id": 766507,
      "original_language": "en",
      "original_title": "Prey",
      "overview": "Lorsque le danger menace son camp, la féroce et très habile guerrière Comanche Naru se met en route pour protéger son peuple. Mais la proie qu'elle traque s'avère être un prédateur extraterrestre très évolué doté d'un arsenal techniquement avancé.",
      "popularity": 320.931,
      "poster_path": "/69BH9YefDbStihTi0FJhTJxmtDo.jpg",
      "release_date": "2022-08-05",
      "title": "Prey",
      "video": false,
      "vote_average": 7.722,
      "vote_count": 6313
    },
    {
      "adult": false,
      "backdrop_path": "/3nYlM34QhzdtAvWRV5bN4nLtnTc.jpg",
      "genre_ids": [27, 53, 12],
      "id": 578,
      "original_language": "en",
      "original_title": "Jaws",
      "overview": "À quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity sont mis en émoi par la découverte sur le littoral du corps atrocement mutilé d'une jeune vacancière. Pour Martin Brody, le chef de la police, il ne fait aucun doute que la jeune fille a été victime d'un requin. Il décide alors d'interdire l'accès des plages mais se heurte à l'hostilité du maire uniquement intéressé par l'afflux des touristes. Pendant ce temps, le requin continue à semer la terreur le long des côtes et à dévorer les baigneurs…",
      "popularity": 314.017,
      "poster_path": "/wuRf6gkX0JUJsu1MeECPubhMRdd.jpg",
      "release_date": "1976-01-28",
      "title": "Les Dents de la mer",
      "video": false,
      "vote_average": 7.662,
      "vote_count": 10011
    },
    {
      "adult": false,
      "backdrop_path": "/o7JVhqMmrex1TPbmuxl8YXVlcfl.jpg",
      "genre_ids": [28, 35, 14],
      "id": 287947,
      "original_language": "en",
      "original_title": "Shazam!",
      "overview": "On a tous un super-héros qui sommeille au fond de soi… il faut juste un peu de magie pour le réveiller. Pour Billy Batson, gamin débrouillard de 14 ans placé dans une famille d'accueil, il suffit de crier « Shazam ! » pour se transformer en super-héros. Ado dans un corps d'adulte sculpté à la perfection, Shazam s'éclate avec ses tout nouveaux superpouvoirs. Est-il capable de voler ? De voir à travers n'importe quel type de matière ? De faire jaillir la foudre de ses mains ? Et de sauter son examen de sciences sociales ? Shazam repousse les limites de ses facultés avec l'insouciance d'un enfant. Mais il lui faudra maîtriser rapidement ses pouvoirs pour combattre les forces des ténèbres du Dr Thaddeus Sivana…",
      "popularity": 306.982,
      "poster_path": "/lhQbFsO6rFoUo3kv5X61G6koiR1.jpg",
      "release_date": "2019-04-03",
      "title": "Shazam!",
      "video": false,
      "vote_average": 7.018,
      "vote_count": 9207
    },
    {
      "adult": false,
      "backdrop_path": "/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg",
      "genre_ids": [80, 18, 53],
      "id": 10155,
      "original_language": "en",
      "original_title": "U Turn",
      "overview": "Un petit escroc tombe en panne de voiture en plein désert. Il rencontre Grace et son mari Jake et est entraîné par les deux époux dans une intrigue meurtrière. Il n’aura qu’une seule idée : s’échapper de l’enfer…",
      "popularity": 298.283,
      "poster_path": "/8oV4LOOpDdTUZXzjLiZxBieaAaj.jpg",
      "release_date": "1998-01-14",
      "title": "U Turn : Ici commence l'enfer",
      "video": false,
      "vote_average": 6.635,
      "vote_count": 695
    },
    {
      "adult": false,
      "backdrop_path": "/pcWxKfFNCznTKYy0E8M9nG1cwL4.jpg",
      "genre_ids": [18, 35],
      "id": 391713,
      "original_language": "en",
      "original_title": "Lady Bird",
      "overview": "Christine « Lady Bird » McPherson se bat désespérément pour ne pas ressembler à sa mère, aimante mais butée et au fort caractère, qui travaille sans relâche en tant qu’infirmière pour garder sa famille à flot après que le père de Lady Bird a perdu son emploi.",
      "popularity": 313.562,
      "poster_path": "/gp3TcnurRFTOnWUZZj5QtG16m5d.jpg",
      "release_date": "2018-02-28",
      "title": "Lady Bird",
      "video": false,
      "vote_average": 7.266,
      "vote_count": 8188
    },
    {
      "adult": false,
      "backdrop_path": "/qGJASuD3fs9ZBxuEZoxCLVidVq8.jpg",
      "genre_ids": [12, 28, 18],
      "id": 845111,
      "original_language": "fr",
      "original_title": "Les trois mousquetaires : Milady",
      "overview": "Constance Bonacieux est enlevée sous les yeux de D'Artagnan. Dans une quête effrénée pour la sauver, le jeune mousquetaire est contraint de s'allier à la mystérieuse Milady de Winter. Alors que la guerre est déclarée, Athos, Porthos et Aramis ont déjà rejoint le front. Par ailleurs, un terrible secret du passé va briser toutes les anciennes alliances.",
      "popularity": 393.113,
      "poster_path": "/oxPdfTJLfCZauJiUdhHe5lA4bhD.jpg",
      "release_date": "2023-12-13",
      "title": "Les trois mousquetaires : Milady",
      "video": false,
      "vote_average": 6.524,
      "vote_count": 403
    },
    {
      "adult": false,
      "backdrop_path": "/3P52oz9HPQWxcwHOwxtyrVV1LKi.jpg",
      "genre_ids": [28, 35, 12],
      "id": 383498,
      "original_language": "en",
      "original_title": "Deadpool 2",
      "overview": "Deadpool se voit contraint de rejoindre les X-Men : après une tentative ratée de sauver un jeune mutant au pouvoir destructeur, il est jeté en prison anti-mutants. Arrive Cable, un soldat venant du futur et ayant pour cible le jeune mutant, en quête de vengeance. Deadpool décide de le combattre. Peu convaincu par les règles des X-Men, il crée sa propre équipe, la « X-Force ». Mais cette mission lui réservera de grosses surprises, des ennemis de taille et des alliés indispensables.",
      "popularity": 338.51,
      "poster_path": "/ybjooZMNlRBaFNfs52XqONc4Xyw.jpg",
      "release_date": "2018-05-16",
      "title": "Deadpool 2",
      "video": false,
      "vote_average": 7.488,
      "vote_count": 17062
    },
    {
      "adult": false,
      "backdrop_path": "/pdhDFmVQSA0f5i5IL0gpWROjgZ5.jpg",
      "genre_ids": [10749, 35],
      "id": 621,
      "original_language": "en",
      "original_title": "Grease",
      "overview": "À la fin des vacances d'été, les amoureux Danny Zuko et Sandy Olsson, une jeune Australienne de bonne famille, doivent se séparer. À son retour au lycée Rydell, le jeune homme retrouve sa bande, les T-birds, blousons de cuir et cheveux gominés. Les parents de Sandy ayant décidé de s'installer aux États-Unis, la demoiselle intègre la même école... Passé la surprise des retrouvailles et pour faire bonne figure devant ses copains, Danny adopte une attitude désinvolte qui laisse la jeune fille totalement désemparée. Sandy rejoint alors les Pink Ladies, le pendant féminin des T-Birds. S'ensuit un jeu du chat et de la souris entre les deux tourtereaux, le tout rythmé par les événements de leur vie de lycéens : démarrage de la saison de football américain, bal de promotion, course de voitures, soirées entre filles, entre garçons, au fast-food, au drive-in...",
      "popularity": 302.438,
      "poster_path": "/eaRVdZWk1rSFT4eDaRnUFR7I7xZ.jpg",
      "release_date": "1978-10-03",
      "title": "Grease",
      "video": false,
      "vote_average": 7.396,
      "vote_count": 6997
    },
    {
      "adult": false,
      "backdrop_path": "/c6yfABGVKuB5cjoOwdX4AJMlzUz.jpg",
      "genre_ids": [35, 14],
      "id": 620,
      "original_language": "en",
      "original_title": "Ghostbusters",
      "overview": "La soudaine recrudescence de phénomènes paranormaux inquiète les habitants de New York. Des revenants sèment la pagaille dans les rues de la ville ! Peter, Raymond et Egon, trois jeunes chercheurs en parapsychologie, décident de monter leur propre entreprise : SOS Fantômes. Les ectoplasmes n'ont qu'à bien se tenir car nos trois joyeux lurons se feront un plaisir de les capturer à l'aide de leur équipement électronique dernier cri.",
      "popularity": 318.785,
      "poster_path": "/7tUH0rvI9Bdnjn6U3jgRjeH42kJ.jpg",
      "release_date": "1984-12-12",
      "title": "S.O.S. Fantômes",
      "video": false,
      "vote_average": 7.485,
      "vote_count": 8617
    },
    {
      "adult": false,
      "backdrop_path": "/ilK1JRbMjo4sMJtNKLOKnqRf1RH.jpg",
      "genre_ids": [10752, 28, 36],
      "id": 976906,
      "original_language": "en",
      "original_title": "Spitfire Over Berlin",
      "overview": "Pendant la deuxième guerre mondiale, le Lieutenant Edward Barnes doit effectuer une mission de vie ou de mort au-dessus de Berlin dans son Spitfire non armé pour obtenir des preuves photographiques et sauver la vie de ses soldats.",
      "popularity": 347.424,
      "poster_path": "/wdMf8PZr6oMXkpAqIvmOT1xY1Jm.jpg",
      "release_date": "2022-07-27",
      "title": "Mission Spitfire",
      "video": false,
      "vote_average": 3.85,
      "vote_count": 20
    },
    {
      "adult": false,
      "backdrop_path": "/i4ZougHEyBAboDpi6jsaTUDTjUl.jpg",
      "genre_ids": [14, 53, 28, 12, 27],
      "id": 282035,
      "original_language": "en",
      "original_title": "The Mummy",
      "overview": "Bien qu’elle ait été consciencieusement enterrée dans un tombeau au fin fond d’un insondable désert, une princesse de l’ancienne Égypte dont le destin lui a été injustement ravi, revient à la vie, et va déverser sur notre monde des siècles de rancœurs accumulées et de terreur dépassant l’entendement humain. Des sables du Moyen Orient, aux pavés de Londres en passant par les ténébreux labyrinthes d’antiques tombeaux dérobés, LA MOMIE nous transporte dans un monde à la fois terrifiant et merveilleux, peuplé de monstres et de divinités, dépoussiérant au passage un mythe vieux comme le monde.",
      "popularity": 253.36,
      "poster_path": "/uHOcfHEo6i9ovafAlhBdflMHEt5.jpg",
      "release_date": "2017-06-14",
      "title": "La Momie",
      "video": false,
      "vote_average": 5.51,
      "vote_count": 6983
    },
    {
      "adult": false,
      "backdrop_path": "/gMssbddpo4thHGHMpQEZC00Sq9.jpg",
      "genre_ids": [28, 18, 10752, 10749, 53],
      "id": 369885,
      "original_language": "en",
      "original_title": "Allied",
      "overview": "L’agent secret Max Vatan rencontre la résistante française Marianne Beausejour lors d’une périlleuse mission derrière les lignes ennemies en Afrique du Nord en 1942. Réunis à Londres, leur relation se verra menacée à cause des tensions liées à la Guerre.",
      "popularity": 292.039,
      "poster_path": "/aB1jSWh6YI4GqX4jlWrpw82O093.jpg",
      "release_date": "2016-11-23",
      "title": "Alliés",
      "video": false,
      "vote_average": 6.791,
      "vote_count": 4405
    },
    {
      "adult": false,
      "backdrop_path": "/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg",
      "genre_ids": [28, 12, 878],
      "id": 141052,
      "original_language": "en",
      "original_title": "Justice League",
      "overview": "Après avoir retrouvé foi en l'humanité, Bruce Wayne, inspiré par l'altruisme de Superman, sollicite l'aide de sa nouvelle alliée, Diana Prince, pour affronter un ennemi plus redoutable que jamais. Ensemble, Batman et Wonder Woman ne tardent pas à recruter une équipe de méta-humains pour faire face à cette menace inédite. Pourtant, malgré la force que représente cette ligue de héros sans précédent – Batman, Wonder Woman, Aquaman, Cyborg et The Flash –, il est peut-être déjà trop tard pour sauver la planète d'une attaque apocalyptique…",
      "popularity": 318.507,
      "poster_path": "/eMlVBnd5NPHDJ3DkhMzokfnymAB.jpg",
      "release_date": "2017-11-15",
      "title": "Justice League",
      "video": false,
      "vote_average": 6.087,
      "vote_count": 12641
    },
    {
      "adult": false,
      "backdrop_path": "/5ccklJJR9McV3nzAgurdbc5nAlz.jpg",
      "genre_ids": [878, 27, 28],
      "id": 9348,
      "original_language": "en",
      "original_title": "Species",
      "overview": "Apres avoir lancé un message à travers l'espace sur l'existence de notre espèce, une équipe scientifique reçoit la réponse vingt ans plus tard sous la forme d'un échantillon d'ADN extraterrestre. Sous la direction du docteur Xavier Fitch, les Américains tentent en secret une expérience de fécondation.",
      "popularity": 298.414,
      "poster_path": "/sNgVQl57XYrWGH3L1rYa3iipf2M.jpg",
      "release_date": "1995-09-27",
      "title": "La Mutante",
      "video": false,
      "vote_average": 6.0,
      "vote_count": 1558
    },
    {
      "adult": false,
      "backdrop_path": "/iwgl8zlrrfvfWp9k9Paj8lvFEvS.jpg",
      "genre_ids": [80, 9648, 53],
      "id": 807,
      "original_language": "en",
      "original_title": "Se7en",
      "overview": "À New York, un criminel anonyme a décidé de commettre 7 meurtres basés sur les 7 pêchés capitaux énoncés dans la Bible : gourmandise, avarice, paresse, orgueil, luxure, envie et colère. Vieux flic blasé à 7 jours de la retraite, l'inspecteur Somerset mène l'enquête tout en formant son remplaçant, l'ambitieux inspecteur David Mills…",
      "popularity": 305.593,
      "poster_path": "/h4X4tJFxJobAImCMekVZXUpJVJC.jpg",
      "release_date": "1996-01-31",
      "title": "Seven",
      "video": false,
      "vote_average": 8.374,
      "vote_count": 20339
    },
    {
      "adult": false,
      "backdrop_path": "/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg",
      "genre_ids": [27, 28],
      "id": 36647,
      "original_language": "en",
      "original_title": "Blade",
      "overview": "Mi-homme mi-vampire, possédant toutes les qualités des goules et aucune de leur faiblesse, capable de vivre en plein jour, Blade traque sans pitié les suceurs de sang. Aidé de Whistler, son mentor et armurier, il est le cauchemar de la Nation Secrète des Vampires, dont les membres infiltrent toutes les couches de la société. L'un d'eux, Deacon Frost, avide de pouvoir, souhaite asservir le monde et la race humaine en invoquant le Dieu du sang. Un seul homme peut se mettre en travers de son chemin : Blade...",
      "popularity": 294.927,
      "poster_path": "/pFCZwMEkPaWpjBfZ5tiZWxHTo8I.jpg",
      "release_date": "1998-11-18",
      "title": "Blade",
      "video": false,
      "vote_average": 6.782,
      "vote_count": 5746
    },
    {
      "adult": false,
      "backdrop_path": "/xLzkWj2C6zCWyFT8Z7tKKtfrwcR.jpg",
      "genre_ids": [12, 28, 53, 878],
      "id": 2756,
      "original_language": "en",
      "original_title": "The Abyss",
      "overview": "Un commando de la Marine américaine débarque à bord de la station de forage sous-marine DeepCore afin de porter secours à un sous-marin échoué dans les profondeurs. Alors que les travaux de récupération commencent autour du submersible naufragé, l'équipage de DeepCore doit faire face à des phénomènes inexpliqués.",
      "popularity": 282.725,
      "poster_path": "/3eUR7AsRy6u925EgXS1CpRe7L9I.jpg",
      "release_date": "1989-09-27",
      "title": "Abyss",
      "video": false,
      "vote_average": 7.348,
      "vote_count": 2840
    },
    {
      "adult": false,
      "backdrop_path": "/8tqVlaXwF2vbMWMDa909IhdrTRc.jpg",
      "genre_ids": [878, 53],
      "id": 505948,
      "original_language": "en",
      "original_title": "I Am Mother",
      "overview": "Suite à la quasi extinction de l'humanité, une adolescente, éduquée seule par une mère droïde, voit son monde basculer lorsqu'elle rencontre une autre survivante.",
      "popularity": 279.616,
      "poster_path": "/b3jWxwWRFqvNDJTvBcmKJVHnzKK.jpg",
      "release_date": "2019-06-07",
      "title": "I Am Mother",
      "video": false,
      "vote_average": 6.691,
      "vote_count": 2453
    },
    {
      "adult": false,
      "backdrop_path": "/cRR7N8WzOkby776y6I4vW0GQXrJ.jpg",
      "genre_ids": [18, 878],
      "id": 62215,
      "original_language": "en",
      "original_title": "Melancholia",
      "overview": "À l'occasion de leur mariage, Justine et Michael donnent une somptueuse réception dans la maison de la sœur de Justine et de son beau-frère. Pendant ce temps, la planète Melancholia se dirige vers la Terre…",
      "popularity": 286.52,
      "poster_path": "/tcsN4X7uxhvKgeaeNbIiAIWmxxE.jpg",
      "release_date": "2011-08-10",
      "title": "Melancholia",
      "video": false,
      "vote_average": 7.2,
      "vote_count": 3372
    },
    {
      "adult": false,
      "backdrop_path": "/yyFc8Iclt2jxPmLztbP617xXllT.jpg",
      "genre_ids": [35, 10751, 14],
      "id": 787699,
      "original_language": "en",
      "original_title": "Wonka",
      "overview": "Inspiré du personnage principal hors du commun de Charlie et la Chocolaterie, le best-seller de Roald Dahl qui est aujourd'hui l'un des livres pour enfants les plus vendus de tous les temps, « Wonka » est une histoire merveilleuse retraçant la jeunesse de Willy Wonka, et comment il est devenu ce grand inventeur, magicien et chocolatier que nous connaissons aujourd'hui. Dans ce spectacle saisissant et d'une créativité sans limites, les spectateurs découvriront un Willy Wonka jeune, la tête débordant d'idées et bien décidé à changer le monde à coups de délicieuses chocolateries. Il vous montrera que les meilleures choses de la vie commencent par un rêve, et qu'en rencontrant Willy Wonka, tout devient possible.",
      "popularity": 339.817,
      "poster_path": "/aKK2C3SErXIhNdT9gI93as2b8GV.jpg",
      "release_date": "2023-12-13",
      "title": "Wonka",
      "video": false,
      "vote_average": 7.177,
      "vote_count": 2975
    },
    {
      "adult": false,
      "backdrop_path": "/hxWcdGQ1YOnnTa4BMC8XQmDBt7x.jpg",
      "genre_ids": [80, 18, 53],
      "id": 27579,
      "original_language": "en",
      "original_title": "The American",
      "overview": "Jack est un tueur à gages. Toujours en alerte, il n’a aucune attache et surtout pas de sentiments. Quand une mission tourne mal et lui coûte la vie de la femme qu’il aime, il se fait la promesse que son prochain contrat sera le dernier.",
      "popularity": 275.792,
      "poster_path": "/p63uwZqzwva5HXqUqUINq2O5ljo.jpg",
      "release_date": "2010-10-26",
      "title": "The American",
      "video": false,
      "vote_average": 5.94,
      "vote_count": 1293
    },
    {
      "adult": false,
      "backdrop_path": "/dmgFJdivUmV4vGLkbPD49KVjlHx.jpg",
      "genre_ids": [53, 80, 18, 9648],
      "id": 395458,
      "original_language": "en",
      "original_title": "Suburbicon",
      "overview": "Suburbicon est une paisible petite ville résidentielle aux maisons abordables et aux pelouses impeccablement entretenues, l’endroit parfait pour une vie de famille. Durant l’été 1959, tous les résidents semblent vivre leur rêve américain dans cette parcelle de paradis. Pourtant, sous cette apparente tranquillité, entre les murs de ces pavillons, se cache une réalité toute autre faite de mensonge, de trahison, de duperie et de violence... Bienvenue à Suburbicon.",
      "popularity": 276.32,
      "poster_path": "/cuuGHACayhzRbCu0ByAZjX9pXYm.jpg",
      "release_date": "2017-12-06",
      "title": "Bienvenue à Suburbicon",
      "video": false,
      "vote_average": 5.884,
      "vote_count": 1639
    },
    {
      "adult": false,
      "backdrop_path": "/qX5T5GVAcq2UKaaiAx5SZp1AtlY.jpg",
      "genre_ids": [80, 28, 878],
      "id": 198184,
      "original_language": "en",
      "original_title": "Chappie",
      "overview": "Dans un futur proche, la population, opprimée par une police entièrement robotisée, commence à se rebeller. Chappie, l’un de ces droïdes policiers, est kidnappé. Reprogrammé, il devient le premier robot capable de penser et ressentir par lui-même. Mais des forces puissantes, destructrices, considèrent Chappie comme un danger pour l’humanité et l’ordre établi. Elles vont tout faire pour maintenir le statu quo et s’assurer qu’il soit le premier, et le dernier, de son espèce.",
      "popularity": 300.275,
      "poster_path": "/bcgg5H3ORynoJmsnqoNdIPfJNWL.jpg",
      "release_date": "2015-03-04",
      "title": "Chappie",
      "video": false,
      "vote_average": 6.78,
      "vote_count": 7690
    },
    {
      "adult": false,
      "backdrop_path": "/hu4psJoKxDYezvvS4GlLF531fom.jpg",
      "genre_ids": [14, 28, 53],
      "id": 400106,
      "original_language": "en",
      "original_title": "Bright",
      "overview": "À L.A. où les tensions entre espèces font rage, un flic humain et son partenaire orque tombent sur un objet puissant et se retrouvent mêlés à une guerre de territoires.",
      "popularity": 277.359,
      "poster_path": "/kDyWnsDP73ZsCggmFlYnSwwlFnY.jpg",
      "release_date": "2017-12-22",
      "title": "Bright",
      "video": false,
      "vote_average": 6.152,
      "vote_count": 5478
    },
    {
      "adult": false,
      "backdrop_path": "/6zbKgwgaaCyyBXE4Sun4oWQfQmi.jpg",
      "genre_ids": [28, 53],
      "id": 615457,
      "original_language": "en",
      "original_title": "Nobody",
      "overview": "Hutch Mansell, un père et un mari frustré, totalement déconsidéré par sa famille, se contente d’encaisser les coups, sans jamais les rendre. Il n’est rien. Une nuit, alors que deux cambrioleurs pénètrent chez lui, il fait le choix de ne pas intervenir, plutôt que de risquer une escalade sanglante. Une décision qui le discrédite définitivement aux yeux de son fils Blake, et qui semble l’éloigner encore plus de sa femme Becca. Cet incident réveille chez cet homme blessé des instincts larvés qui vont le propulser sur une voie violente, révélant des zones d’ombres et des compétences létales insoupçonnées. Dans une avalanche de coups de poings, de fusillades et de crissements de pneus, il va tout faire pour tirer sa famille des griffes d’un redoutable ennemi et s’assurer que, plus jamais, personne ne le prenne pour un moins que rien.",
      "popularity": 296.79,
      "poster_path": "/jKRzh9y5YjYNISbeh55FQwetsSu.jpg",
      "release_date": "2021-06-02",
      "title": "Nobody",
      "video": false,
      "vote_average": 7.971,
      "vote_count": 6736
    },
    {
      "adult": false,
      "backdrop_path": "/rtr0l61RxLPkmZHbZj0WFlGx5G5.jpg",
      "genre_ids": [18, 878],
      "id": 301337,
      "original_language": "en",
      "original_title": "Downsizing",
      "overview": "Pour lutter contre la surpopulation, des scientifiques mettent au point un processus permettant de réduire les humains à une taille d’environ 12 cm (le ‘downsizing’). Chacun réalise que réduire sa taille est surtout une formidable occasion d’augmenter de façon considérable son niveau de vie. Cette promesse d’un avenir meilleur décide Paul Safranek et sa femme à abandonner le stress de leur quotidien à Omaha (Nebraska), pour se lancer dans une aventure qui changera leur vie pour toujours.",
      "popularity": 284.892,
      "poster_path": "/sgS0OwocOcx0acVmZlvbhXmmiSS.jpg",
      "release_date": "2018-01-10",
      "title": "Downsizing",
      "video": false,
      "vote_average": 5.348,
      "vote_count": 3675
    },
    {
      "adult": false,
      "backdrop_path": "/fn4n6uOYcB6Uh89nbNPoU2w80RV.jpg",
      "genre_ids": [28, 12, 878, 18],
      "id": 315635,
      "original_language": "en",
      "original_title": "Spider-Man: Homecoming",
      "overview": "Après ses spectaculaires débuts dans Captain America : Civil War, le jeune Peter Parker découvre peu à peu sa nouvelle identité, celle de Spider-Man, le super-héros lanceur de toile. Galvanisé par son expérience avec les Avengers, Peter rentre chez lui auprès de sa tante May, sous l’œil attentif de son nouveau mentor, Tony Stark. Il s’efforce de reprendre sa vie d’avant, mais au fond de lui, Peter rêve de se prouver qu’il est plus que le sympathique super héros du quartier. L’apparition d’un nouvel ennemi, le Vautour, va mettre en danger tout ce qui compte pour lui...",
      "popularity": 314.887,
      "poster_path": "/77Z0g5fc1qWJ7SfHyeiHsMkYx5O.jpg",
      "release_date": "2017-07-12",
      "title": "Spider-Man : Homecoming",
      "video": false,
      "vote_average": 7.337,
      "vote_count": 21214
    },
    {
      "adult": false,
      "backdrop_path": "/5Zvu4SrY3p9qgnITkCn4jAQwKvB.jpg",
      "genre_ids": [9648, 12, 35, 80],
      "id": 426563,
      "original_language": "en",
      "original_title": "Holmes & Watson",
      "overview": "Quand la Reine reçoit d'étranges menaces de mort, Sherlock Holmes et son fidèle acolyte, le Dr John Watson, usent des moyens les plus farfelus pour élucider ce mystère.",
      "popularity": 265.853,
      "poster_path": "/s8qbMyP67aeuOJHr5G02b1c8yn5.jpg",
      "release_date": "2019-02-27",
      "title": "Holmes & Watson",
      "video": false,
      "vote_average": 4.277,
      "vote_count": 817
    },
    {
      "adult": false,
      "backdrop_path": "/aRka9neADW1M0Zf9lF8kW2jEgXe.jpg",
      "genre_ids": [27, 53],
      "id": 948,
      "original_language": "en",
      "original_title": "Halloween",
      "overview": "Il y a 15 ans, dans une petite ville des États-Unis, le soir d’Halloween, au cours de laquelle les enfants ont l’habitude de se déguiser, un petit garçon, Michael, épie sa sœur et son ami qui flirtent. Michael les suit et, armé d’un couteau de cuisine, assassine la jeune fille. Quinze ans plus tard, un psychiatre, le docteur Loomis qui étudie le cas du jeune meurtrier apprend que le criminel s’est échappé : il est revenu sur les lieux de son crime pour continuer son œuvre…",
      "popularity": 286.293,
      "poster_path": "/4ucJmsHFBYsuX8ye3yzgh0svdo5.jpg",
      "release_date": "1979-03-14",
      "title": "La nuit des masques",
      "video": false,
      "vote_average": 7.555,
      "vote_count": 5332
    },
    {
      "adult": false,
      "backdrop_path": "/fgsHxz21B27hOOqQBiw9L6yWcM7.jpg",
      "genre_ids": [27],
      "id": 439079,
      "original_language": "en",
      "original_title": "The Nun",
      "overview": "Quand on apprend le suicide d'une jeune nonne dans une abbaye roumaine, la stupéfaction est totale dans l'Église catholique. Le Vatican missionne aussitôt un prêtre au passé trouble et une novice pour mener l'enquête. Risquant leur vie, les deux ecclésiastiques doivent affronter une force maléfique – la nonne démoniaque de « Conjuring 2 » – qui bouscule leur foi et menace de détruire leur âme.",
      "popularity": 288.621,
      "poster_path": "/e0XDl1xHWvtwmIQXVadQpiB7YN0.jpg",
      "release_date": "2018-09-19",
      "title": "La Nonne",
      "video": false,
      "vote_average": 5.892,
      "vote_count": 6440
    },
    {
      "adult": false,
      "backdrop_path": "/9il7qNbeYnPMYlutsVYDsj4hRyb.jpg",
      "genre_ids": [18, 28],
      "id": 480530,
      "original_language": "en",
      "original_title": "Creed II",
      "overview": "La vie est devenue un numéro d'équilibriste pour Adonis Creed. Entre ses obligations personnelles et son entraînement pour son prochain grand match, il est à la croisée des chemins. Et l'enjeu du combat est d'autant plus élevé que son rival est lié au passé de sa famille. Mais il peut compter sur la présence de Rocky Balboa à ses côtés : avec lui, il comprendra ce qui vaut la peine de se battre et découvrira qu'il n'y a rien de plus important que les valeurs familiales.",
      "popularity": 285.34,
      "poster_path": "/84FrvyX2QiAy2QXYSanaCcnqgE1.jpg",
      "release_date": "2019-01-09",
      "title": "Creed II",
      "video": false,
      "vote_average": 7.026,
      "vote_count": 5239
    },
    {
      "adult": false,
      "backdrop_path": "/bpV8wn48s82au37QyUJ51S7X2Vf.jpg",
      "genre_ids": [18],
      "id": 489,
      "original_language": "en",
      "original_title": "Good Will Hunting",
      "overview": "Will Hunting est un authentique génie mais également un rebelle aux élans imprévisibles. Il est né dans le quartier populaire de South Boston et a arrêté très tôt ses études, refusant le brillant avenir que pouvait lui procurer son intelligence. Il vit désormais entouré d'une bande de copains et passe son temps dans les bars a chercher la bagarre et à commettre quelques petits délits qui risquent bien de l'envoyer en prison. C'est alors que ses dons prodigieux en mathématiques attirent l'attention du professeur Lambeau, du Massachusetts Institute of Technology...",
      "popularity": 286.148,
      "poster_path": "/9anmNQNog4X2VLsFBlyG1pNSq3V.jpg",
      "release_date": "1998-03-04",
      "title": "Will Hunting",
      "video": false,
      "vote_average": 8.155,
      "vote_count": 11847
    },
    {
      "adult": false,
      "backdrop_path": "/rF0Y0fYVsNFEvGve8Nq0Ij9EDCM.jpg",
      "genre_ids": [53, 878, 28, 12],
      "id": 869,
      "original_language": "en",
      "original_title": "Planet of the Apes",
      "overview": "En 2029, un groupe d'astronautes entraîne sur la station orbitale Oberon des singes pour remplacer l'homme dans des explorations spatiales à haut risque. Suite à la réception d'étranges signaux, les astronautes envoient le chimpanzé Pericles afin d'en connaître l'origine. Toutes les communications entre le primate et la station sont subitement interrompues et le vaisseau disparaît des radars. Désobéissant à ses supérieurs, Leo Davidson embarque dans un des vaisseaux expérimentaux pour aller porter secours à Pericles. Tout comme lui, il perd le contrôle des commandes et s'écrase dans les marais d'une forêt tropicale. L'intrépide pilote voit alors un groupe d'humains affolés foncer droit sur lui, et se fait capturer par des chimpanzés parlants. Qu'est-il arrivé sur cette planète pour que des singes en viennent à dominer la race humaine ?",
      "popularity": 266.627,
      "poster_path": "/yqhsaHw8bAxQMIenDGxkWqb0Gn2.jpg",
      "release_date": "2001-08-22",
      "title": "La Planète des singes",
      "video": false,
      "vote_average": 5.745,
      "vote_count": 3890
    },
    {
      "adult": false,
      "backdrop_path": "/jyRk8ykqLOXaVadZ0aWRDd89gMP.jpg",
      "genre_ids": [27, 35, 14],
      "id": 765,
      "original_language": "en",
      "original_title": "Evil Dead II",
      "overview": "Dans un chalet qui semble abandonné, Ash et Annie découvrent un magnétophone. Ils le mettent en route et entendent la voix du Professeur Knoby qui a réussi à traduire le livre des morts. Mais ses paroles réveillent l’Esprit du Mal. Annie disparaît. Ash est poursuivi par une force étrange. A son réveil, il est possédé par le Mal, mais au lever du soleil, retrouve son apparence normale. Il cherche en vain à s’enfuir et se réfugie à nouveau dans le chalet. Des spectres hideux s’en prennent à lui…",
      "popularity": 277.341,
      "poster_path": "/b3t9SIfnsiDZasS2jVklsCMw3ZM.jpg",
      "release_date": "1987-07-08",
      "title": "Evil Dead 2",
      "video": false,
      "vote_average": 7.548,
      "vote_count": 2970
    },
    {
      "adult": false,
      "backdrop_path": "/8moTOzunF7p40oR5XhlDvJckOSW.jpg",
      "genre_ids": [27],
      "id": 474350,
      "original_language": "en",
      "original_title": "It Chapter Two",
      "overview": "Tous les 27 ans, une créature maléfique revient hanter les rues de Derry, dans le Maine, aux États-Unis. Près de trente ans après les événements du premier opus, les membres du Club des Ratés, désormais adultes, se retrouvent.",
      "popularity": 284.35,
      "poster_path": "/pWiALkHml93SWMdq2NSBFkfWOkJ.jpg",
      "release_date": "2019-09-11",
      "title": "Ça : Chapitre 2",
      "video": false,
      "vote_average": 6.845,
      "vote_count": 8407
    },
    {
      "adult": false,
      "backdrop_path": "/roYyPiQDQKmIKUEhO912693tSja.jpg",
      "genre_ids": [27, 18, 878],
      "id": 447332,
      "original_language": "en",
      "original_title": "A Quiet Place",
      "overview": "Une famille tente de survivre sous la menace de mystérieuses créatures qui attaquent au moindre bruit. S’ils vous entendent, il est déjà trop tard.",
      "popularity": 285.009,
      "poster_path": "/S3PKmsBviNmXDYmik7uanIqpzD.jpg",
      "release_date": "2018-06-20",
      "title": "Sans un bruit",
      "video": false,
      "vote_average": 7.399,
      "vote_count": 13585
    },
    {
      "adult": false,
      "backdrop_path": "/zpkWkIXEwSErbIgOlh1NkwQ6Pyj.jpg",
      "genre_ids": [80, 18, 53, 36],
      "id": 407448,
      "original_language": "en",
      "original_title": "Detroit",
      "overview": "Été 1967. Les États-Unis connaissent une vague d’émeutes sans précédent. La guerre du Vietnam, vécue comme une intervention néocoloniale, et la ségrégation raciale nourrissent la contestation. À Detroit, alors que le climat est insurrectionnel depuis deux jours, des coups de feu sont entendus en pleine nuit à proximité d’une base de la Garde nationale. Les forces de l’ordre encerclent l’Algiers Motel d’où semblent provenir les détonations. Bafouant toute procédure, les policiers soumettent une poignée de clients de l’hôtel à un interrogatoire sadique pour extorquer leurs aveux. Le bilan sera très lourd: trois hommes, non armés, seront abattus à bout portant, et plusieurs autres blessés…",
      "popularity": 268.037,
      "poster_path": "/lowy2RGc5KZwGAWpLu9SAd3NM6y.jpg",
      "release_date": "2017-10-11",
      "title": "Detroit",
      "video": false,
      "vote_average": 7.3,
      "vote_count": 1586
    },
    {
      "adult": false,
      "backdrop_path": "/o8dPH0ZSIyyViP6rjRX1djwCUwI.jpg",
      "genre_ids": [9648, 53, 27],
      "id": 419430,
      "original_language": "en",
      "original_title": "Get Out",
      "overview": "Couple mixte, Chris et sa petite amie Rose  filent le parfait amour. Le moment est donc venu de rencontrer la belle famille, Missy et Dean lors d'un week-end sur leur domaine dans le nord de l'État. Chris commence par penser que l'atmosphère tendue est liée à leur différence de couleur de peau, mais très vite une série d'incidents de plus en plus inquiétants lui permet de découvrir l'inimaginable.",
      "popularity": 268.051,
      "poster_path": "/97WSXRs5TSCQPup6t9gxB1xkD47.jpg",
      "release_date": "2017-05-03",
      "title": "Get Out",
      "video": false,
      "vote_average": 7.622,
      "vote_count": 16800
    },
    {
      "adult": false,
      "backdrop_path": "/bk2fTuIhQIvdAA3RbnrnvLvuaTc.jpg",
      "genre_ids": [10402, 35, 28, 80],
      "id": 525,
      "original_language": "en",
      "original_title": "The Blues Brothers",
      "overview": "Dès sa sortie de prison, Jake Blues est emmené par son frère Elwood chez Sœur Mary Stigmata, qui dirige l’orphelinat dans lequel ils ont été élevés. Ils doivent réunir 5 000 dollars pour sauver l’établissement, sinon c’est l’expulsion.",
      "popularity": 263.281,
      "poster_path": "/t91M0hkXL9spI6CjHqQDFi4fpIw.jpg",
      "release_date": "1980-11-07",
      "title": "Les Blues Brothers",
      "video": false,
      "vote_average": 7.7,
      "vote_count": 4026
    },
    {
      "adult": false,
      "backdrop_path": "/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg",
      "genre_ids": [12, 28, 878],
      "id": 299536,
      "original_language": "en",
      "original_title": "Avengers: Infinity War",
      "overview": "Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.",
      "popularity": 280.214,
      "poster_path": "/amopQYesMdw4wtMMUhsUtvMUyT6.jpg",
      "release_date": "2018-04-25",
      "title": "Avengers : Infinity War",
      "video": false,
      "vote_average": 8.246,
      "vote_count": 28881
    },
    {
      "adult": false,
      "backdrop_path": "/5QRRdnMWtAeu8Zgje2Gdwuo7gd6.jpg",
      "genre_ids": [27, 9648],
      "id": 4233,
      "original_language": "en",
      "original_title": "Scream 2",
      "overview": "Phil Stevens et sa copine Maureen Evans sortent ensemble voir en avant‑première le film « Stab », inspirée de la tuerie de la ville de Woodsboro l'année précédente. Le public porte d'ailleurs en grande partie le costume du tueur. Mais parmi les fans déchaînés se cachent un nouvel assassin, qui poignarde devant toute l'audience la pauvre Maureen… Sidney Prescott, une des réelles survivantes du premier massacre, s'est inscrit à la fac de Windsor où elle apprend l'art dramatique, avec son ami Randy. Mais avec ce nouveau fait divers, la jeune femme prend peur et ne peut à nouveau plus faire confiance en personne. Surtout qu'un meurtre intervient dans l'enceinte même du campus : la jeune Casey Cooper a été défenestré après avoir subi deux coups de couteau. Pour Sidney, ça ne fait aucun doute : le cauchemar recommence. Mais qui peut donc s'acharner à vouloir sa mort ? Et pourquoi ?",
      "popularity": 270.766,
      "poster_path": "/tQjkmhosfaZRllklX7P92xBO62o.jpg",
      "release_date": "1998-07-08",
      "title": "Scream 2",
      "video": false,
      "vote_average": 6.49,
      "vote_count": 3963
    },
    {
      "adult": false,
      "backdrop_path": "/ne1ivJv3lGGUvZ9F72P0r2xpksB.jpg",
      "genre_ids": [18],
      "id": 1375,
      "original_language": "en",
      "original_title": "Rocky V",
      "overview": "Des séquelles physiques irréversibles amènent Rocky Balboa à prendre sa retraite. Ruiné, il devient l'entraîneur d'un champion en devenir, Tommy Gunn. Mais celui-ci ne va pas rester insensible à l'appât du gain et va quitter Rocky pour rejoindre les rangs d'un coach plus fortuné.",
      "popularity": 261.723,
      "poster_path": "/829CIMdIhYgXWUSq7OjrpgtNAR7.jpg",
      "release_date": "1990-12-19",
      "title": "Rocky V",
      "video": false,
      "vote_average": 5.772,
      "vote_count": 3050
    },
    {
      "adult": false,
      "backdrop_path": "/uUCij548JeREaZeWQ9HX4IlK8sE.jpg",
      "genre_ids": [28, 12, 53],
      "id": 9802,
      "original_language": "en",
      "original_title": "The Rock",
      "overview": "Excédé par l’injustice de son gouvernement, le Général Hummel se rend maître de l’île d’Alcatraz et menace de lancer un gaz mortel sur San Francisco. Deux hommes sont chargés de le contrer : un expert en armes chimiques, Stanley Goodspeed, et John Patrick Mason, l’unique prisonnier à s’être évadé d’Alcatraz… Ils se rendent ensemble sur l’île afin de stopper les projets destructeurs du Général.",
      "popularity": 247.173,
      "poster_path": "/2sFi6ih90ZuavLbq8xS6AULnhiT.jpg",
      "release_date": "1996-07-31",
      "title": "Rock",
      "video": false,
      "vote_average": 7.126,
      "vote_count": 4485
    },
    {
      "adult": false,
      "backdrop_path": "/odXPsc6GyLlAHa64orhAkpmYNLU.jpg",
      "genre_ids": [35, 18, 10749],
      "id": 696,
      "original_language": "en",
      "original_title": "Manhattan",
      "overview": "Isaac Davis est un auteur de sketches comiques new-yorkais de 42 ans que son épouse Jil vient de quitter. Celle-ci vit maintenant avec une autre femme, Connie, et écrit un livre sur son ancienne vie conjugale. Isaac, quant à lui, entretient avec une collégienne de 17 ans, Tracy, une liaison dont il lui rappelle le caractère éphémère. Il l'abandonne bientôt pour se mettre en ménage avec Mary Wilke, la maîtresse de Yale Pollack, son meilleur ami.",
      "popularity": 251.721,
      "poster_path": "/As4g0bORr4HmcKrv09SHtNYVH6l.jpg",
      "release_date": "1979-12-05",
      "title": "Manhattan",
      "video": false,
      "vote_average": 7.742,
      "vote_count": 2299
    },
    {
      "adult": false,
      "backdrop_path": "/keIxh0wPr2Ymj0Btjh4gW7JJ89e.jpg",
      "genre_ids": [28, 12, 878],
      "id": 497698,
      "original_language": "en",
      "original_title": "Black Widow",
      "overview": "Natasha Romanoff, alias Black Widow, voit resurgir la part la plus sombre de son passé pour faire face à une redoutable conspiration liée à sa vie d’autrefois. Poursuivie par une force qui ne reculera devant rien pour l’abattre, Natasha doit renouer avec ses activités d’espionne et avec des liens qui furent brisés, bien avant qu’elle ne rejoigne les Avengers.",
      "popularity": 253.4,
      "poster_path": "/tIdq9lGrbSsq3RkgB9r0g0vYTbl.jpg",
      "release_date": "2021-07-07",
      "title": "Black Widow",
      "video": false,
      "vote_average": 7.257,
      "vote_count": 9802
    },
    {
      "adult": false,
      "backdrop_path": "/lF41LYBSLVpZ61rZci471pqi6UW.jpg",
      "genre_ids": [18],
      "id": 376866,
      "original_language": "en",
      "original_title": "Jackie",
      "overview": "22 Novembre 1963 : John F. Kennedy, 35ème président des États-Unis, vient d’être assassiné à Dallas.  Confrontée à la violence de son deuil, sa veuve, Jacqueline Bouvier Kennedy, First Lady admirée pour son élégance et sa culture, tente d’en surmonter le traumatisme, décidée à mettre en lumière l’héritage politique du président et à célébrer l’homme qu’il fut.",
      "popularity": 253.961,
      "poster_path": "/34PPphJUf1wI50XdvdfpkJXTkSU.jpg",
      "release_date": "2017-02-01",
      "title": "Jackie",
      "video": false,
      "vote_average": 6.447,
      "vote_count": 2251
    },
    {
      "adult": false,
      "backdrop_path": "/hZkgoQYus5vegHoetLkCJzb17zJ.jpg",
      "genre_ids": [18],
      "id": 550,
      "original_language": "en",
      "original_title": "Fight Club",
      "overview": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.",
      "popularity": 257.598,
      "poster_path": "/t1i10ptOivG4hV7erkX3tmKpiqm.jpg",
      "release_date": "1999-11-10",
      "title": "Fight Club",
      "video": false,
      "vote_average": 8.441,
      "vote_count": 28526
    },
    {
      "adult": false,
      "backdrop_path": "/aFTYFqrWp4RS46Twm87l5e0ItYb.jpg",
      "genre_ids": [28, 12, 878],
      "id": 68721,
      "original_language": "en",
      "original_title": "Iron Man 3",
      "overview": "Tony Stark, l’industriel flamboyant qui est aussi Iron Man, est confronté cette fois à un ennemi qui va attaquer sur tous les fronts. Lorsque son univers personnel est détruit, Stark se lance dans une quête acharnée pour retrouver les coupables. Plus que jamais, son courage va être mis à l’épreuve, à chaque instant. Dos au mur, il ne peut plus compter que sur ses inventions, son ingéniosité, et son instinct pour protéger ses proches. Alors qu’il se jette dans la bataille, Stark va enfin découvrir la réponse à la question qui le hante secrètement depuis si longtemps : est‐ce l’homme qui fait le costume ou bien le costume qui fait l’homme ?",
      "popularity": 268.468,
      "poster_path": "/nnn7i15De88Lj4jyY3H03P3aUTz.jpg",
      "release_date": "2013-04-24",
      "title": "Iron Man 3",
      "video": false,
      "vote_average": 6.928,
      "vote_count": 21681
    },
    {
      "adult": false,
      "backdrop_path": "/A49CBR0TUdVrHdSI9YcMjbyV4q9.jpg",
      "genre_ids": [878, 28, 53],
      "id": 34851,
      "original_language": "en",
      "original_title": "Predators",
      "overview": "Royce, un mercenaire, se retrouve obligé de mener un groupe de combattants d’élite sur une planète étrangère. Ils vont vite comprendre qu’ils ont été rassemblés pour servir de gibier. A une exception près, tous sont des tueurs implacables – des mercenaires, des yakuzas, des condamnés, des membres d’escadrons de la mort ; des « prédateurs » humains qui sont à présent systématiquement traqués et éliminés par une nouvelle génération de Predators extraterrestres. Voici l’affrontement sans pitié de tueurs absolus…",
      "popularity": 255.039,
      "poster_path": "/qrW8Y3FyxtntpZBi7RmL5NSvf2j.jpg",
      "release_date": "2010-07-14",
      "title": "Predators",
      "video": false,
      "vote_average": 6.253,
      "vote_count": 3920
    },
    {
      "adult": false,
      "backdrop_path": "/rnN9yJfwso6JA64wIPqK1m6K6e1.jpg",
      "genre_ids": [18, 878],
      "id": 19,
      "original_language": "de",
      "original_title": "Metropolis",
      "overview": "En 2026, une métropole à l’architecture fantastique vit sous le joug d’un groupe de tyrans. Les aristocrates se prélassent et se divertissent dans de somptueuses demeures et de luxuriants jardins, tandis que la grande masse de la population travaille, dort et survit durement dans les profondeurs de la terre. Le fils du maître de la ville découvre avec effarement l’existence du monde souterrain, où se rencontrent en secret les ouvriers, peu enclins à supporter pour toujours leur situation. Pendant ce temps, un savant invente une femme‐robot qui doit détourner les opprimés de leur révolte…",
      "popularity": 251.424,
      "poster_path": "/vHDWZOpupmKB7iNuiWFqnUSjfmN.jpg",
      "release_date": "1927-02-06",
      "title": "Metropolis",
      "video": false,
      "vote_average": 8.1,
      "vote_count": 2606
    },
    {
      "adult": false,
      "backdrop_path": "/cnD5ygO97xFY8wQPwLP5v9saus7.jpg",
      "genre_ids": [80, 18, 9648],
      "id": 2142,
      "original_language": "en",
      "original_title": "Cop Land",
      "overview": "A Garrison, cité-dortoir pour les flics de New York, le shérif Heflin est un dépressif obèse que personne ne respecte. La loi du silence de la profession lui impose un jour de masquer une bavure mortelle, mais l'insistance de l'incorruptible enquêteur Tilden va l'obliger à faire un choix…",
      "popularity": 252.151,
      "poster_path": "/zp2vxJVMkSSyoaF4vX6P9pLLtt0.jpg",
      "release_date": "1997-10-29",
      "title": "Copland",
      "video": false,
      "vote_average": 6.788,
      "vote_count": 1491
    },
    {
      "adult": false,
      "backdrop_path": "/dlz8uzyl9mHPyHXbveXutzpx8jI.jpg",
      "genre_ids": [18, 878],
      "id": 264660,
      "original_language": "en",
      "original_title": "Ex Machina",
      "overview": "Caleb, 24 ans, est programmeur de l'une des plus importantes entreprise d'informatique au monde. Lorsqu'il gagne un concours pour passer une semaine dans un lieu retiré en montagne appartenant à Nathan, le PDG solitaire de son entreprise, il découvre qu'il va en fait devoir participer à une étrange et fascinante expérience dans laquelle il devra interagir avec la première intelligence artificielle au monde qui prend la forme d'un superbe robot féminin.",
      "popularity": 269.671,
      "poster_path": "/gXUnFIZdLsGnZp2AxKjQIVm5jEM.jpg",
      "release_date": "2015-06-03",
      "title": "Ex_Machina",
      "video": false,
      "vote_average": 7.573,
      "vote_count": 12861
    },
    {
      "adult": false,
      "backdrop_path": "/c9VuAhIVz51NJnQnkdj8TDwFcTz.jpg",
      "genre_ids": [18, 53, 28, 12],
      "id": 75174,
      "original_language": "en",
      "original_title": "The Grey",
      "overview": "Lorsque l'avion transportant des employés d'une compagnie pétrolière s'écrase dans les territoires reculés du Grand Nord, les rares survivants savent que leur temps est compté. Entre le froid, les recherches impossibles et les loups qui les guettent déjà, ils ne s'en sortiront que par eux-mêmes. John Ottway (Liam Neeson) a un passé suffisamment sombre pour savoir que dans leur périple, l'ennemi ne viendra pas seulement de l'extérieur. Dans l'incroyable odyssée qu'ils entament, les victimes ne tardent pas à se multiplier...",
      "popularity": 245.773,
      "poster_path": "/AfTvkkLrfUgGLhnh2XcnHbRJGnj.jpg",
      "release_date": "2012-02-29",
      "title": "Le territoire des loups",
      "video": false,
      "vote_average": 6.564,
      "vote_count": 3707
    },
    {
      "adult": false,
      "backdrop_path": "/sGIfwDYvfU0h1G7pGWEhdEi9hT2.jpg",
      "genre_ids": [80, 53, 9648],
      "id": 567797,
      "original_language": "en",
      "original_title": "The Dry",
      "overview": "Aaron Falk retourne dans sa ville natale après plus de vingt ans d'absence afin d'assister aux obsèques d'un de ses amis d'enfance, qui a tué femme et enfant avant de se suicider. Trouvant étrange cette mort si soudaine, Aaron décide de mener l'enquête. Il découvre l'existence d'un vaste complot dont il pourrait bien être la prochaine victime...",
      "popularity": 254.651,
      "poster_path": "/8d2jKCzHVSaii6EF81kJWyNuUmP.jpg",
      "release_date": "2021-10-13",
      "title": "Canicule",
      "video": false,
      "vote_average": 6.778,
      "vote_count": 583
    },
    {
      "adult": false,
      "backdrop_path": "/ufUdEHvs31M8yw3HMFjhTaVJIVp.jpg",
      "genre_ids": [18],
      "id": 1374,
      "original_language": "en",
      "original_title": "Rocky IV",
      "overview": "Apollo Creed, ancien adversaire et dorénavant ami de Rocky Balboa, est tué sur le ring par le boxeur russe Ivan Drago. Se reprochant de n'avoir pu sauver son camarade à temps, Rocky va demander un combat contre Ivan Drago afin de le venger. Une confrontation qui se déroulera sur le sol russe.",
      "popularity": 258.326,
      "poster_path": "/bnd1dSQZyp6wL2AqtHG2PreJyZ5.jpg",
      "release_date": "1986-01-22",
      "title": "Rocky IV",
      "video": false,
      "vote_average": 7.083,
      "vote_count": 4230
    },
    {
      "adult": false,
      "backdrop_path": "/egg7KFi18TSQc1s24RMmR9i2zO6.jpg",
      "genre_ids": [28, 12, 14],
      "id": 464052,
      "original_language": "en",
      "original_title": "Wonder Woman 1984",
      "overview": "Suite des aventures de Diana Prince, alias Wonder Woman, Amazone devenue une super-héroïne dans notre monde. Après la Première guerre mondiale, direction les années 80 ! Cette fois, Wonder Woman doit affronter deux nouveaux ennemis, particulièrement redoutables : Max Lord et Cheetah.",
      "popularity": 246.66,
      "poster_path": "/c45kCPD0U3stFeqgHPsEhfGuVhX.jpg",
      "release_date": "2021-04-07",
      "title": "Wonder Woman 1984",
      "video": false,
      "vote_average": 6.445,
      "vote_count": 8168
    },
    {
      "adult": false,
      "backdrop_path": "/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg",
      "genre_ids": [28, 12, 878],
      "id": 424783,
      "original_language": "en",
      "original_title": "Bumblebee",
      "overview": "1987 - Alors qu'il est en fuite, l'Autobot Bumblebee trouve refuge dans la décharge d'une petite ville balnéaire de Californie. Il est découvert, brisé et couvert de blessures de guerre, par Charlie, une ado qui approche de ses 18 ans et cherche sa place dans le monde. Et quand elle le met en marche, elle se rend vite compte qu'il ne s'agit pas d'une voiture jaune ordinaire.",
      "popularity": 236.263,
      "poster_path": "/jAWcwnGUhDn9SGSjhDFAbWmh9A7.jpg",
      "release_date": "2018-12-26",
      "title": "Bumblebee",
      "video": false,
      "vote_average": 6.723,
      "vote_count": 5888
    },
    {
      "adult": false,
      "backdrop_path": "/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg",
      "genre_ids": [27],
      "id": 346364,
      "original_language": "en",
      "original_title": "It",
      "overview": "À Derry, dans le Maine, aux États-Unis, 7 gamins, ayant du mal à s’intégrer, se sont regroupés au sein du Club des Ratés. Rejetés par leurs camarades, ils sont les cibles favorites des gros durs de l’école. Ils ont aussi en commun d’avoir éprouvé leur plus grande terreur face à un terrible prédateur métamorphe qu’ils appellent Ça...",
      "popularity": 226.321,
      "poster_path": "/3SUz0F0I2Bodcj9Ev2pYSWnE9zp.jpg",
      "release_date": "2017-09-15",
      "title": "Ça",
      "video": false,
      "vote_average": 7.24,
      "vote_count": 18572
    },
    {
      "adult": false,
      "backdrop_path": "/x2wOlXuK4NzPDQ0OBZiJjNNOp6Y.jpg",
      "genre_ids": [28, 12, 878],
      "id": 861,
      "original_language": "en",
      "original_title": "Total Recall",
      "overview": "2048, Doug Quaid rêve chaque nuit qu’il est sur la planète Mars à la recherche de la belle Melina. Sa femme, Lori, s’efforce de dissiper ce fantasme. Doug va bientôt s’apercevoir que son rêve était artificiel et que sa femme est une espionne chargée de veiller à son reconditionnement mental. Il se souvient d’un séjour réel sur Mars, à l’époque où il était l’agent le plus redouté du cruel Coohagen. Il décide de s’envoler sur Mars à la recherche de son énigmatique passé.",
      "popularity": 245.173,
      "poster_path": "/5hHXAjyM2vSBL5n92eJXdG9j8WR.jpg",
      "release_date": "1990-10-17",
      "title": "Total Recall",
      "video": false,
      "vote_average": 7.301,
      "vote_count": 5546
    },
    {
      "adult": false,
      "backdrop_path": "/5GynP6w2OQWSbKnCLHrBIriF4Cw.jpg",
      "genre_ids": [18, 35, 80],
      "id": 540901,
      "original_language": "en",
      "original_title": "Hustlers",
      "overview": "Des stripteaseuses se lient d’amitié et décident de conjuguer leurs talents pour arnaquer et prendre leur revanche sur leurs riches clients de Wall Street. Leur plan fonctionne à merveille, mais argent et vie facile les poussent à prendre de plus en plus de risques…",
      "popularity": 252.652,
      "poster_path": "/10wOMp97xrMYeqp53oZmpdp6CQl.jpg",
      "release_date": "2019-10-16",
      "title": "Queens",
      "video": false,
      "vote_average": 6.48,
      "vote_count": 2845
    },
    {
      "adult": false,
      "backdrop_path": "/1TUg5pO1VZ4B0Q1amk3OlXvlpXV.jpg",
      "genre_ids": [12, 18, 10751, 16],
      "id": 420818,
      "original_language": "en",
      "original_title": "The Lion King",
      "overview": "Au fond de la savane africaine, tous les animaux célèbrent la naissance de Simba, leur futur roi. Les mois passent. Simba idolâtre son père, le roi Mufasa, qui prend à cœur de lui faire comprendre les enjeux de sa royale destinée. Mais tout le monde ne semble pas de cet avis. Scar, le frère de Mufasa, l'ancien héritier du trône, a ses propres plans. La bataille pour la prise de contrôle de la Terre des Lions est ravagée par la trahison, la tragédie et le drame, ce qui finit par entraîner l'exil de Simba. Avec l'aide de deux nouveaux amis, Timon et Pumbaa, le jeune lion va devoir trouver comment grandir et reprendre ce qui lui revient de droit.",
      "popularity": 247.641,
      "poster_path": "/7QqLsDKe3myax9mfQf5EvJ2qk6u.jpg",
      "release_date": "2019-07-17",
      "title": "Le Roi Lion",
      "video": false,
      "vote_average": 7.116,
      "vote_count": 9690
    },
    {
      "adult": false,
      "backdrop_path": "/lntyt4OVDbcxA1l7LtwITbrD3FI.jpg",
      "genre_ids": [18, 10749],
      "id": 1010581,
      "original_language": "es",
      "original_title": "Culpa mía",
      "overview": "Noah doit quitter sa ville, son petit ami et ses amis pour emménager dans le manoir de William Leister, le nouveau et riche mari de sa mère. Âgée de dix-sept ans, fière et indépendante, Noah rencontre Nick, son nouveau demi-frère, et leurs fortes personnalités s’entrechoquent dès le début. Noah découvre bientôt que derrière l'image d'un fils modèle, Nick cache une vie de bagarre, de jeu et de courses automobiles illégales. Malgré l'abîme qui les sépare, tous deux commencent à ressentir une attirance irrésistible qui se transformera bientôt en feu et en folle passion. Ni la rivalité permanente, ni l'opposition de leur entourage ne peuvent les empêcher de tomber secrètement et follement amoureux. Mais le présent turbulent de Nick et le passé orageux de Noah mettront à l'épreuve leur vie et leur amour interdit.",
      "popularity": 294.566,
      "poster_path": "/3ZCfSSxZ2e4Kiwu3Y9dvfT5n1m6.jpg",
      "release_date": "2023-06-08",
      "title": "À contre-sens",
      "video": false,
      "vote_average": 7.981,
      "vote_count": 2518
    },
    {
      "adult": false,
      "backdrop_path": "/sw7mordbZxgITU877yTpZCud90M.jpg",
      "genre_ids": [18, 80],
      "id": 769,
      "original_language": "en",
      "original_title": "GoodFellas",
      "overview": "Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…",
      "popularity": 236.256,
      "poster_path": "/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg",
      "release_date": "1990-09-12",
      "title": "Les Affranchis",
      "video": false,
      "vote_average": 8.465,
      "vote_count": 12394
    },
    {
      "adult": false,
      "backdrop_path": "/uUJp5I4IbzuhdUiEx4R9OAoFpbz.jpg",
      "genre_ids": [27, 53],
      "id": 951491,
      "original_language": "en",
      "original_title": "Saw X",
      "overview": "Dans l'espoir d'une guérison miraculeuse, John Kramer se rend au Mexique pour une procédure médicale risquée et expérimentale, pour découvrir que toute l'opération est une arnaque visant à escroquer les plus vulnérables. Armé d'un nouvel objectif, le tristement célèbre tueur en série utilise des pièges dérangés et ingénieux pour renverser la situation contre les escrocs.",
      "popularity": 265.857,
      "poster_path": "/kCsp11TgrvRN229lYRdKU1bFO6o.jpg",
      "release_date": "2023-10-25",
      "title": "Saw X",
      "video": false,
      "vote_average": 7.293,
      "vote_count": 1697
    },
    {
      "adult": false,
      "backdrop_path": "/psYeKwKclG4XaIop5suj1J0Kg2C.jpg",
      "genre_ids": [12, 28, 878],
      "id": 1892,
      "original_language": "en",
      "original_title": "Return of the Jedi",
      "overview": "L'Empire galactique est plus puissant que jamais : la construction de la nouvelle arme, l’Étoile de la Mort, menace l'univers tout entier... Arrêté après la trahison de Lando Calrissian, Han Solo est remis à l'ignoble contrebandier Jabba Le Hutt par le chasseur de primes Boba Fett. Après l'échec d'une première tentative d'évasion menée par la princesse Leia, également arrêtée par Jabba, Luke Skywalker et Lando parviennent à libérer leurs amis. Han, Leia, Chewbacca, C-3PO et Luke, devenu un Jedi, s'envolent dès lors pour une mission d'extrême importance sur la lune forestière d'Endor, afin de détruire le générateur du bouclier de l’Étoile de la Mort et permettre une attaque des pilotes de l'Alliance rebelle. Conscient d'être un danger pour ses compagnons, Luke préfère se rendre aux mains de Dark Vador, son père et ancien Jedi passé du côté obscur de la Force.",
      "popularity": 223.683,
      "poster_path": "/tEQlCGiiWvMvfD7Sz8d99Pouy39.jpg",
      "release_date": "1983-10-19",
      "title": "Le Retour du Jedi",
      "video": false,
      "vote_average": 7.894,
      "vote_count": 15217
    },
    {
      "adult": false,
      "backdrop_path": "/qYElKFSiqR5W2SivmHq5QZucje8.jpg",
      "genre_ids": [878, 27, 28, 9648, 12],
      "id": 340102,
      "original_language": "en",
      "original_title": "The New Mutants",
      "overview": "Les Mutants sont les plus dangereux, pour eux-mêmes comme pour les autres, lorsqu’ils découvrent leurs pouvoirs. Détenus dans une division secrète contre leur volonté,  cinq nouveaux mutants doivent apprivoiser leurs dons et assumer les erreurs graves de leur passé. Traqués par une puissance surnaturelle, leurs peurs les plus terrifiantes vont devenir réalité.",
      "popularity": 229.448,
      "poster_path": "/kjot4mzVlUuCu87se0bBAyjkrJK.jpg",
      "release_date": "2020-08-26",
      "title": "Les Nouveaux Mutants",
      "video": false,
      "vote_average": 6.112,
      "vote_count": 3276
    },
    {
      "adult": false,
      "backdrop_path": "/kjQBrc00fB2RjHZB3PGR4w9ibpz.jpg",
      "genre_ids": [28, 12, 878],
      "id": 670292,
      "original_language": "en",
      "original_title": "The Creator",
      "overview": "Alors qu'une future guerre entre la race humaine et l'intelligence artificielle fait rage, l'ancien agent des forces spéciales Joshua est recruté pour traquer et tuer le Créateur, l'insaisissable architecte de l'IA avancée.",
      "popularity": 259.522,
      "poster_path": "/pP1cyoXFc5Br1Sg21uORSN49yyu.jpg",
      "release_date": "2023-09-27",
      "title": "The Creator",
      "video": false,
      "vote_average": 7.102,
      "vote_count": 2649
    },
    {
      "adult": false,
      "backdrop_path": "/9R2FuGT0BeZl8usfsfqIcO7KK7v.jpg",
      "genre_ids": [28, 53, 27],
      "id": 514847,
      "original_language": "en",
      "original_title": "The Hunt",
      "overview": "Douze inconnus se réveillent dans un entrepôt. Ils ne savent ni où ils sont, ni comment ils sont arrivés là. Ils ne savent pas qu’ils ont été choisis dans un but bien spécifique… la chasse. Sur fond d’obscure théorie du complot sur internet, un groupe de dirigeants se rassemble pour la première fois dans un manoir retiré, afin de se divertir en chassant de simples citoyens. Mais leurs sombres desseins vont être mis en péril par Crystal, une de leurs proies, capable de les battre à leur propre jeu. La jeune femme renverse les règles, et abat un par un les chasseurs qui la séparent de la mystérieuse femme qui tire les ficelles de ce passe-temps macabre.",
      "popularity": 246.816,
      "poster_path": "/5s4RKF94vZmywTY6uhDh9BqFuY8.jpg",
      "release_date": "2020-06-22",
      "title": "The Hunt",
      "video": false,
      "vote_average": 6.647,
      "vote_count": 3025
    },
    {
      "adult": false,
      "backdrop_path": "/w9QfTrYmtoA96zJlVNvjS8eucf8.jpg",
      "genre_ids": [80, 35, 28],
      "id": 402900,
      "original_language": "en",
      "original_title": "Ocean's Eight",
      "overview": "La sœur de Danny Ocean rassemble les talents d'une dizaine de ses consœurs pour mettre la main sur un collier très convoité et ainsi confondre un bijoutier crapuleux.",
      "popularity": 241.003,
      "poster_path": "/gJYtp1BFhG7kPbIrvhzV1uGPzAE.jpg",
      "release_date": "2018-06-13",
      "title": "Ocean's 8",
      "video": false,
      "vote_average": 6.985,
      "vote_count": 8079
    },
    {
      "adult": false,
      "backdrop_path": "/79X8JkGxzc1tJMi0KxUSaPLooVg.jpg",
      "genre_ids": [28, 878, 53],
      "id": 274855,
      "original_language": "en",
      "original_title": "Geostorm",
      "overview": "Le jour où des satellites chargés de contrôler le climat se mettent à défaillir, un designer doit travailler main dans la main avec son frère pour sauver le monde d'une terrible tempête.",
      "popularity": 255.729,
      "poster_path": "/5GD8watFIK3vXRPsPirPfz99kPT.jpg",
      "release_date": "2017-11-01",
      "title": "Geostorm",
      "video": false,
      "vote_average": 6.118,
      "vote_count": 4639
    },
    {
      "adult": false,
      "backdrop_path": "/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg",
      "genre_ids": [28, 12, 14],
      "id": 293167,
      "original_language": "en",
      "original_title": "Kong: Skull Island",
      "overview": "Un groupe d'explorateurs plus différents les uns que les autres s'aventurent au cœur d'une île inconnue du Pacifique, aussi belle que dangereuse. Ils ne savent pas encore qu'ils viennent de pénétrer sur le territoire de Kong…",
      "popularity": 243.347,
      "poster_path": "/mfbpsBiEu5EM1OAzfxULXC1067r.jpg",
      "release_date": "2017-03-08",
      "title": "Kong : Skull Island",
      "video": false,
      "vote_average": 6.535,
      "vote_count": 10147
    },
    {
      "adult": false,
      "backdrop_path": "/uHEI6v8ApQusjbaRZ8o7WcLYeWb.jpg",
      "genre_ids": [27, 878, 53, 9648],
      "id": 531309,
      "original_language": "en",
      "original_title": "Brightburn",
      "overview": "Tori Breyer a perdu tout espoir de devenir mère un jour, quand arrive dans sa vie un mystérieux bébé. Le petit Brandon est tout ce dont elle et son mari, Kyle, ont toujours rêvé : c’est un petit garçon éveillé, doué et curieux de tout. Mais à l’approche de la puberté, quelque chose d’aussi puissant que sinistre se manifeste chez lui. Tori nourrit bientôt d’atroces doutes sur son fils. Désormais, Brandon n’agit plus que pour satisfaire ses terribles besoins, et même ses proches sont en grave danger alors que l’enfant miraculeux se transforme en un redoutable prédateur qui se déchaîne sur leur petite ville sans histoire...",
      "popularity": 240.248,
      "poster_path": "/liimdMNwdYg8vPXga3Mg7xAluqR.jpg",
      "release_date": "2019-06-26",
      "title": "Brightburn - L'enfant du mal",
      "video": false,
      "vote_average": 6.13,
      "vote_count": 3006
    },
    {
      "adult": false,
      "backdrop_path": "/j4irvwRLITgGr6vcP8NIKCUA67y.jpg",
      "genre_ids": [27, 53, 14],
      "id": 9003,
      "original_language": "en",
      "original_title": "Hellraiser",
      "overview": "Durant un voyage, un homme entre en possession d'une boîte maléfique qui lui ouvrira les portes d'un monde de plaisir et de terreur.",
      "popularity": 239.102,
      "poster_path": "/sr5leKWWpDSWknGsZ3AOecC0P9F.jpg",
      "release_date": "1988-02-24",
      "title": "Hellraiser : Le Pacte",
      "video": false,
      "vote_average": 6.884,
      "vote_count": 2414
    },
    {
      "adult": false,
      "backdrop_path": "/5i6SjyDbDWqyun8klUuCxrlFbyw.jpg",
      "genre_ids": [18, 28],
      "id": 677179,
      "original_language": "en",
      "original_title": "Creed III",
      "overview": "Après avoir dominé le monde de la boxe, Adonis Creed s'épanouit tant dans sa carrière que dans sa vie de famille. Lorsqu'un ami d'enfance et ancien prodige de la boxe, Damian Anderson, refait surface après avoir purgé une longue peine de prison, il est impatient de prouver qu'il mérite sa chance sur le ring. Le face-à-face entre les anciens amis est plus qu'un simple combat. Pour régler ses comptes, Adonis doit mettre son avenir en jeu pour affronter Damian - un boxeur qui n'a rien à perdre.",
      "popularity": 254.323,
      "poster_path": "/gToAIxdoi2RMAwFFAaXn2u6U1fm.jpg",
      "release_date": "2023-03-01",
      "title": "Creed III",
      "video": false,
      "vote_average": 7.129,
      "vote_count": 2348
    },
    {
      "adult": false,
      "backdrop_path": "/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg",
      "genre_ids": [18, 53, 9648],
      "id": 345,
      "original_language": "en",
      "original_title": "Eyes Wide Shut",
      "overview": "Conviés à une soirée donnée par leur ami Victor Ziegler, le docteur William « Bill » Harford et son épouse Alice font, chacun de son côté, l'objet de tentatives de séduction plutôt osées. L'un et l'autre résistent à la tentation. Cependant, le lendemain, Alice avoue à son mari qu'elle a naguère songé à le tromper et regrette aujourd'hui de ne pas être passée à l'acte. Très ébranlé par cette révélation, William se rend chez une patiente, une jeune femme vulnérable qui vient de perdre son père. Celle-ci, contre toute attente, lui déclare sa flamme. De plus en plus perturbé, il choisit de s'enfuir. Dans la rue, il se fait accoster par une jeune prostituée, Domino, qui l'entraîne chez elle…",
      "popularity": 233.627,
      "poster_path": "/4jVpS9XAHdD5zxxFezFTx4Uq8Z0.jpg",
      "release_date": "1999-09-15",
      "title": "Eyes Wide Shut",
      "video": false,
      "vote_average": 7.482,
      "vote_count": 5911
    },
    {
      "adult": false,
      "backdrop_path": "/1RDto0tLo8Fhq7OcwgDaM7nECb7.jpg",
      "genre_ids": [80, 18, 36],
      "id": 398978,
      "original_language": "en",
      "original_title": "The Irishman",
      "overview": "Cette saga sur le crime organisé dans l'Amérique de l'après-guerre est racontée du point de vue de Frank Sheeran, un ancien soldat de la Seconde Guerre mondiale devenu escroc et tueur à gages ayant travaillé aux côtés de quelques-unes des plus grandes figures du 20e siècle. Couvrant plusieurs décennies, le film relate l'un des mystères insondables de l'histoire des États-Unis : la disparition du légendaire dirigeant syndicaliste Jimmy Hoffa. Il offre également une plongée monumentale dans les arcanes de la mafia en révélant ses rouages, ses luttes internes et ses liens avec le monde politique.",
      "popularity": 232.269,
      "poster_path": "/W9xPACmHuhFC0xHwpyFvGbapUT.jpg",
      "release_date": "2019-10-15",
      "title": "The Irishman",
      "video": false,
      "vote_average": 7.604,
      "vote_count": 6560
    },
    {
      "adult": false,
      "backdrop_path": "/lxD5ak7BOoinRNehOCA85CQ8ubr.jpg",
      "genre_ids": [16, 12, 10751, 35],
      "id": 862,
      "original_language": "en",
      "original_title": "Toy Story",
      "overview": "Dans un monde où les jouets vivent leur vie quand les humains ne sont pas présents, Toy Story emmène les spectateurs dans un voyage fantastique vu principalement par les yeux de deux rivaux : Woody, un cow-boy, et Buzz l'Éclair, un ranger de l’espace. Ce duo va devoir apprendre à mettre ses différences de côté et s'allier, lorsqu’il sera séparé de son propriétaire Andy.",
      "popularity": 245.179,
      "poster_path": "/4cWLRhub0yY9VJpdw0nqoTPYyiN.jpg",
      "release_date": "1996-03-27",
      "title": "Toy Story",
      "video": false,
      "vote_average": 7.971,
      "vote_count": 17861
    },
    {
      "adult": false,
      "backdrop_path": "/ibianpvL865w7rBPAg3sPlEXUyh.jpg",
      "genre_ids": [35, 10749],
      "id": 339404,
      "original_language": "en",
      "original_title": "The Layover",
      "overview": "Deux amies de longue date décident de partir ensemble en vacances afin de fuir leurs soucis du quotidien. Mais leur avion est dérouté en raison d'une alerte à l'ouragan et elles se retrouvent à se battre pour le même homme lors d'une escale prolongée.",
      "popularity": 232.393,
      "poster_path": "/12OHrhEwIRbMF1od4Dnmcsseeoz.jpg",
      "release_date": "2018-02-19",
      "title": "Escale à trois",
      "video": false,
      "vote_average": 5.383,
      "vote_count": 678
    },
    {
      "adult": false,
      "backdrop_path": "/kQGxGXzYiCumY8kmXXpgbZyZQK8.jpg",
      "genre_ids": [80, 18, 9648, 53],
      "id": 395834,
      "original_language": "en",
      "original_title": "Wind River",
      "overview": "Cory Lambert est pisteur dans la réserve indienne de Wind River, perdue dans l’immensité sauvage du Wyoming. Lorsqu’il découvre le corps d’une femme en pleine nature, le FBI envoie une jeune recrue élucider ce meurtre. Fortement lié à la communauté amérindienne, il va l’aider à mener l’enquête dans ce milieu hostile, ravagé par la violence et l’isolement, où la loi des hommes s’estompe face à celle impitoyable de la nature…",
      "popularity": 242.226,
      "poster_path": "/8bXVTfPGlxBmz8p3QsHEdqDcZCC.jpg",
      "release_date": "2017-08-30",
      "title": "Wind River",
      "video": false,
      "vote_average": 7.433,
      "vote_count": 4989
    },
    {
      "adult": false,
      "backdrop_path": "/jlGmlFOcfo8n5tURmhC7YVd4Iyy.jpg",
      "genre_ids": [28, 35, 12],
      "id": 436969,
      "original_language": "en",
      "original_title": "The Suicide Squad",
      "overview": "Bienvenue en enfer - aka Belle Reve, la prison dotée du taux de mortalité le plus élevé des États-Unis d'Amérique. Là où sont détenus les pires super-vilains, qui feront tout pour en sortir - y compris rejoindre la super secrète et la super louche Task Force X. La mission mortelle du jour ? Assemblez une belle collection d'escrocs, et notamment Bloodsport, Peacemaker, Captain Boomerang, Ratcatcher 2, Savant, King Shark, Blackguard, Javelin et la psychopathe préférée de tous : Harley Quinn. Armez-les lourdement et jetez-les (littéralement) sur l'île lointaine et bourrée d'ennemis de Corto Maltese. Traversant une jungle qui grouille d'adversaires et de guerilleros à chaque tournant, l'Escouade est lancée dans une mission de recherche et de destruction, avec le seul Colonel Rick Flag pour les encadrer sur le terrain et la technologie du gouvernement dans leurs oreilles, afin qu'Amanda Waller puisse suivre le moindre de leurs mouvements.",
      "popularity": 247.658,
      "poster_path": "/3c8y65VwyFp3pcNtOsrdOoWm8Um.jpg",
      "release_date": "2021-07-28",
      "title": "The Suicide Squad",
      "video": false,
      "vote_average": 7.524,
      "vote_count": 8228
    },
    {
      "adult": false,
      "backdrop_path": "/a2tys4sD7xzVaogPntGsT1ypVoT.jpg",
      "genre_ids": [53, 35, 80],
      "id": 804150,
      "original_language": "en",
      "original_title": "Cocaine Bear",
      "overview": "En 1985 une cargaison de cocaïne disparue après le crash de l'avion qui la transportait, avait été en fait ingérée par un ours brun. Tel est le point de départ de ce thriller haletant où, au cœur d'une forêt du fin fond de la Georgie, va se former un groupe mal assorti de flics, de criminels, de touristes et d'adolescents, assemblés pour affronter un super prédateur enragé et assoiffé de sang, rendu complètement fou par l'ingestion d'une dose faramineuse de cocaïne.",
      "popularity": 218.624,
      "poster_path": "/crl0mZX2wPzuB7YYslcU8UIv1Ml.jpg",
      "release_date": "2023-03-15",
      "title": "Crazy Bear",
      "video": false,
      "vote_average": 6.096,
      "vote_count": 1840
    },
    {
      "adult": false,
      "backdrop_path": "/2OnmtVOEpCwt0sYtss5kNxyYM2W.jpg",
      "genre_ids": [18],
      "id": 804095,
      "original_language": "en",
      "original_title": "The Fabelmans",
      "overview": "Passionné de cinéma, Sammy Fabelman passe son temps à filmer sa famille. S’il est encouragé dans cette voie par sa mère Mitzi, dotée d’un tempérament artistique, son père Burt, scientifique accompli, considère que sa passion est surtout un passe-temps. Au fil des années, Sammy, à force de pointer sa caméra sur ses parents et ses sœurs, est devenu le documentariste de l’histoire familiale ! Il réalise même de petits films amateurs de plus en plus sophistiqués, interprétés par ses amis et ses sœurs. Mais lorsque ses parents décident de déménager dans l’ouest du pays, il découvre une réalité bouleversante sur sa mère qui bouscule ses rapports avec elle et fait basculer son avenir et celui de ses proches.",
      "popularity": 240.214,
      "poster_path": "/4HNGWeWe1w0KT8A829cU5uVVeWK.jpg",
      "release_date": "2023-02-22",
      "title": "The Fabelmans",
      "video": false,
      "vote_average": 7.651,
      "vote_count": 2125
    },
    {
      "adult": false,
      "backdrop_path": "/nlCHUWjY9XWbuEUQauCBgnY8ymF.jpg",
      "genre_ids": [28, 12, 878],
      "id": 76341,
      "original_language": "en",
      "original_title": "Mad Max: Fury Road",
      "overview": "Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…",
      "popularity": 257.344,
      "poster_path": "/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg",
      "release_date": "2015-05-14",
      "title": "Mad Max : Fury Road",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 21684
    },
    {
      "adult": false,
      "backdrop_path": "/xDMIl84Qo5Tsu62c9DGWhmPI67A.jpg",
      "genre_ids": [28, 12, 878],
      "id": 505642,
      "original_language": "en",
      "original_title": "Black Panther: Wakanda Forever",
      "overview": "La Reine Ramonda, Shuri, M’Baku, Okoye et les Dora Milaje luttent pour protéger leur nation des ingérences d’autres puissances mondiales après la mort du roi T’Challa. Alors que le peuple s’efforce d’aller de l’avant, nos héros vont devoir s’unir et compter sur l’aide de la mercenaire Nakia et d’Everett Ross pour faire entrer le royaume du Wakanda dans une nouvelle ère. Mais une terrible menace surgit d’un royaume caché au plus profond des océans : Talokan.",
      "popularity": 232.408,
      "poster_path": "/rNTKgJdJ8tyfpiUug5ittECK8CS.jpg",
      "release_date": "2022-11-09",
      "title": "Black Panther : Wakanda Forever",
      "video": false,
      "vote_average": 7.128,
      "vote_count": 6136
    },
    {
      "adult": false,
      "backdrop_path": "/6WRrGYalXXveItfpnipYdayFkQB.jpg",
      "genre_ids": [18, 53, 80],
      "id": 1422,
      "original_language": "en",
      "original_title": "The Departed",
      "overview": "À Boston, une lutte sans merci oppose la police à la pègre irlandaise. Pour mettre fin au règne du parrain Frank Costello, la police infiltre son gang avec « un bleu » issu des bas quartiers, Billy Costigan. Tandis que Billy s’efforce de gagner la confiance du malfrat vieillissant, Colin Sullivan entre dans la police au sein de l’Unité des Enquêtes Spéciales, chargée d’éliminer Costello. Mais Colin fonctionne en « sous‑marin » et informe Costello des opérations qui se trament contre lui. Risquant à tout moment d’être démasqués, Billy et Colin sont contraints de mener une double vie qui leur fait perdre leurs repères et leur identité. Traquenards et contre‑offensives s’enchaînent jusqu’au jour où chaque camp réalise qu’il héberge une taupe. Une course contre la montre s’engage entre les deux hommes avec un seul objectif : découvrir l’identité de l’autre sous peine d’y laisser sa peau…",
      "popularity": 213.831,
      "poster_path": "/xHeuF5zzlx1YxkULiz0mx1TMBJ7.jpg",
      "release_date": "2006-11-29",
      "title": "Les Infiltrés",
      "video": false,
      "vote_average": 8.168,
      "vote_count": 14433
    },
    {
      "adult": false,
      "backdrop_path": "/uzvT6tYrU5SxfHe1ieimIGAqyFm.jpg",
      "genre_ids": [18, 53, 80],
      "id": 473033,
      "original_language": "en",
      "original_title": "Uncut Gems",
      "overview": "Un propriétaire de bijouterie, au sein de Diamond District à New York, et revendeur à ses heures perdues, voit sa vie bouleversée lorsque sa marchandise est volée.",
      "popularity": 229.483,
      "poster_path": "/f6J8thFsSox0zunjyo4YnxRhbuE.jpg",
      "release_date": "2020-01-31",
      "title": "Uncut Gems",
      "video": false,
      "vote_average": 7.149,
      "vote_count": 4531
    },
    {
      "adult": false,
      "backdrop_path": "/c3F4P2oauA7IQmy4hM0OmRt2W7d.jpg",
      "genre_ids": [878, 28, 53],
      "id": 453405,
      "original_language": "en",
      "original_title": "Gemini Man",
      "overview": "Henry Brogan, un tueur professionnel, est soudainement pris pour cible et poursuivi par un mystérieux et jeune agent qui peut prédire chacun de ses mouvements.",
      "popularity": 230.467,
      "poster_path": "/ybwzQGjCdMCR0b8QrMK6rG7OYqD.jpg",
      "release_date": "2019-10-02",
      "title": "Gemini Man",
      "video": false,
      "vote_average": 6.3,
      "vote_count": 4950
    },
    {
      "adult": false,
      "backdrop_path": "/deywV3GmlTW8yv0oPrB7IDPnIsh.jpg",
      "genre_ids": [28, 80, 10749],
      "id": 319,
      "original_language": "en",
      "original_title": "True Romance",
      "overview": "Le jour de son anniversaire, Clarence Worley rencontre la splendide Alabama dans un cinéma miteux. Coup de foudre immédiat. Après une nuit d’amour, Alabama avoue à Clarence qu’elle a été en fait engagée par le patron de Clarence comme cadeau d’anniversaire. De là va commencer une folle aventure.",
      "popularity": 226.332,
      "poster_path": "/wiVWuh2zOoeayn54CEQ0ybwgYZU.jpg",
      "release_date": "1993-10-20",
      "title": "True Romance",
      "video": false,
      "vote_average": 7.54,
      "vote_count": 2603
    },
    {
      "adult": false,
      "backdrop_path": "/DztBnZaqmla2sGUW9s8AyOmskT.jpg",
      "genre_ids": [18],
      "id": 14,
      "original_language": "en",
      "original_title": "American Beauty",
      "overview": "Alors qu'il éprouve des difficultés à supporter une femme irascible, un travail ingrat et une ado morose, un homme tombe raide dingue d'une des amies de sa fille.",
      "popularity": 242.443,
      "poster_path": "/jLkxPf0IPJZ3EBVG27oUTZfYavL.jpg",
      "release_date": "2000-02-02",
      "title": "American Beauty",
      "video": false,
      "vote_average": 8.019,
      "vote_count": 11711
    },
    {
      "adult": false,
      "backdrop_path": "/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg",
      "genre_ids": [28, 80, 18],
      "id": 949,
      "original_language": "en",
      "original_title": "Heat",
      "overview": "Neil McCauley est un braqueur qui a de l'expérience. Il veille, au cours de ses vols, à ne pas commettre d'impairs. Ses complices n'ont pas autant de scrupules ni de «conscience professionnelle». Lors d'une opération pourtant bien planifiée, l'un d'entre eux tire sur deux vigiles. Ce double meurtre intéresse au plus au point le lieutenant Hanna, qui ne met guère de temps à identifier McCauley comme étant le cerveau de la bande. Les deux hommes apprennent à se connaître par dossier et surveillance interposée. A tel point qu'il finissent par se rencontrer. Chacun jure alors de mettre l'autre en échec. Un duel s'engage, à la limite de la légalité.",
      "popularity": 225.075,
      "poster_path": "/e0xv5Y7UVrhKEVy1g3URMLLVDYB.jpg",
      "release_date": "1996-02-21",
      "title": "Heat",
      "video": false,
      "vote_average": 7.918,
      "vote_count": 6996
    },
    {
      "adult": false,
      "backdrop_path": "/sGzuQYSTwJvLBc2PnuSVLHhuFeh.jpg",
      "genre_ids": [53, 9648],
      "id": 401981,
      "original_language": "en",
      "original_title": "Red Sparrow",
      "overview": "Une jeune ballerine, dont la carrière est brisée nette après une chute, est recrutée contre sa volonté par les services secrets russes. Entraînée à utiliser ses charmes et son corps comme une arme, elle découvre le plaisir que lui donne ce nouveau pouvoir et devient rapidement l’un de leurs meilleurs agents. Sa première cible est un agent infiltré de la CIA en Russie. Entre manipulation et séduction, un jeu dangereux s’installe entre eux.",
      "popularity": 223.015,
      "poster_path": "/nZegFuOohRDJ4BKcoNRwqSkG39p.jpg",
      "release_date": "2018-04-04",
      "title": "Red Sparrow",
      "video": false,
      "vote_average": 6.531,
      "vote_count": 5777
    },
    {
      "adult": false,
      "backdrop_path": "/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg",
      "genre_ids": [80, 18, 9648, 53, 28],
      "id": 1642,
      "original_language": "en",
      "original_title": "The Net",
      "overview": "Angela Bennett est une informaticienne très douée. Obnubilée par la science de l'informatique, elle ne sort que rarement de chez elle, préférant communiquer via internet. Un jour, elle reçoit des informations ultra secrètes d'un ami qui se fait assassiner quelques heures après la réception du message. Angela se retrouve bientôt traquée par un commando inconnu. Obligée de fuir, elle doit se confronter à la réalité du monde extérieur. Sa fuite la mène à l'étranger où elle perd toute identité civile...",
      "popularity": 220.249,
      "poster_path": "/oZic5o62L1WtQ0VINj3g53fhpet.jpg",
      "release_date": "1995-10-18",
      "title": "Traque sur Internet",
      "video": false,
      "vote_average": 6.014,
      "vote_count": 1277
    },
    {
      "adult": false,
      "backdrop_path": "/pP0b891rdleTVFCLPvNQ03pf2sP.jpg",
      "genre_ids": [80, 18, 9648, 53],
      "id": 793,
      "original_language": "en",
      "original_title": "Blue Velvet",
      "overview": "Épaulé par son amie Sandy, Jeffrey, un jeune homme, mène son enquête concernant une oreille humaine trouvée dans un terrain vague. Il croise sur son chemin Dorothy Vallens, une mystérieuse chanteuse de cabaret.",
      "popularity": 216.618,
      "poster_path": "/psJb2NQKUWDQyhMRV3hoEWk60gS.jpg",
      "release_date": "1987-01-21",
      "title": "Blue Velvet",
      "video": false,
      "vote_average": 7.624,
      "vote_count": 3158
    },
    {
      "adult": false,
      "backdrop_path": "/7mij6m3a2rmaj7SvQf1dPyu7mqZ.jpg",
      "genre_ids": [27, 53, 35],
      "id": 1056380,
      "original_language": "es",
      "original_title": "La mesita del comedor",
      "overview": "",
      "popularity": 261.289,
      "poster_path": "/8w7FBwXI2z6SZmdT5rN6aoEHE17.jpg",
      "release_date": "2023-12-11",
      "title": "La mesita del comedor",
      "video": false,
      "vote_average": 6.773,
      "vote_count": 22
    },
    {
      "adult": false,
      "backdrop_path": "/7py8kUCYaOdFn1TfVS87BDBySOz.jpg",
      "genre_ids": [35, 12, 878],
      "id": 550988,
      "original_language": "en",
      "original_title": "Free Guy",
      "overview": "Un employé de banque, découvrant un jour qu’il n’est en fait qu’un personnage d’arrière-plan dans un jeu vidéo en ligne, décide de devenir le héros de sa propre histoire, quitte à la réécrire. Évoluant désormais dans un monde qui ne connaît pas de limites, il va tout mettre en œuvre pour le sauver à sa manière, avant qu’il ne soit trop tard…",
      "popularity": 232.782,
      "poster_path": "/lG7Rv88OANLVbeR6Zymlid1cRuk.jpg",
      "release_date": "2021-08-11",
      "title": "Free Guy",
      "video": false,
      "vote_average": 7.508,
      "vote_count": 8285
    },
    {
      "adult": false,
      "backdrop_path": "/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg",
      "genre_ids": [80, 27, 9648],
      "id": 4232,
      "original_language": "en",
      "original_title": "Scream",
      "overview": "Casey Becker, une belle adolescente, est seule dans la maison familiale. Elle s'apprête à regarder un film d'horreur, mais le téléphone sonne. Au bout du fil, un serial killer la malmène, et la force à jouer à un jeu terrible : si elle répond mal à ses questions portant sur les films d'horreur, celui-ci tuera son copain… Sidney Prescott sait qu'elle est l'une des victimes potentielles du tueur de Woodsboro. Celle-ci ne sait plus à qui faire confiance. Entre Billy, son petit ami, sa meilleure amie Tatum et son frère Dewey, ses copains de classe Stuart et Randy, la journaliste arriviste Gale Weathers et son caméraman Kenny qui traînent tout le temps dans les parages et son père toujours absent, qui se cache derrière le masque du tueur ?",
      "popularity": 229.402,
      "poster_path": "/9LfX3IBeByGdFkmkmNztKBr4nYv.jpg",
      "release_date": "1997-07-16",
      "title": "Scream",
      "video": false,
      "vote_average": 7.423,
      "vote_count": 6642
    },
    {
      "adult": false,
      "backdrop_path": "/kTrgxhRSj2sun89bDbnGCPBiey6.jpg",
      "genre_ids": [16, 10751, 35],
      "id": 378236,
      "original_language": "en",
      "original_title": "The Emoji Movie",
      "overview": "L'histoire du Monde secret des émojis prend place dans l’univers secret des smartphones. Dans l'application Messages, Textopolis est une ville animée où vivent les émoticônes, qui espèrent toutes être sélectionnées par le propriétaire du téléphone. Et si toutes ont une seule expression faciale, ce n'est pas le cas pour Gene, une émoticône exubérante. Décidée à devenir comme les autres, Gene cherche de l'aide auprès de Hi-5 et Jailbreak. Tous les trois vont vivre une folle aventure pour retrouver le Code qui rendra sa normalité à Gene. Mais un grand danger menace le téléphone et le sort de toutes les émoticônes va se retrouver entre leurs mains.",
      "popularity": 222.422,
      "poster_path": "/a604dQ9iIF7XaikP0HAMZZUYoNw.jpg",
      "release_date": "2017-10-18",
      "title": "Le Monde secret des Emojis",
      "video": false,
      "vote_average": 5.5,
      "vote_count": 2956
    },
    {
      "adult": false,
      "backdrop_path": "/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg",
      "genre_ids": [12, 878, 28],
      "id": 299534,
      "original_language": "en",
      "original_title": "Avengers: Endgame",
      "overview": "Après leur défaite face au Titan Thanos qui dans le film précédent s'est approprié toutes les pierres du Gant de l'infini, les Avengers et les Gardiens de la Galaxie ayant survécu à son claquement de doigts qui a pulvérisé « la moitié de toute forme de vie dans l'Univers », Captain America, Thor, Bruce Banner, Natasha Romanoff, War Machine, Tony Stark, Nébula et Rocket, vont essayer de trouver une solution pour ramener leurs coéquipiers disparus et vaincre Thanos en se faisant aider par Ronin alias Clint Barton, Captain Marvel et Ant-Man.",
      "popularity": 231.835,
      "poster_path": "/wF7jv3x51hXgkl7t5KHePuRjXc8.jpg",
      "release_date": "2019-04-24",
      "title": "Avengers : Endgame",
      "video": false,
      "vote_average": 8.255,
      "vote_count": 24872
    },
    {
      "adult": false,
      "backdrop_path": "/mDzzAQypU9CaolRyMiDVwlwffBY.jpg",
      "genre_ids": [12, 18, 53],
      "id": 334524,
      "original_language": "en",
      "original_title": "Gold",
      "overview": "Kenny Wells a grandi dans le milieu des chercheurs d’or. Tout comme son père, il n’a pas peur de gravir des montagnes et de creuser le sol pour faire fortune. Mais dans un monde où le simple jeu du hasard peut faire la différence entre un milliardaire et un loser absolu, on ne peut pas dire que la chance ait souri à Kenny. Pourtant, l’homme incarne l’esprit d’entrepreneur par excellence et la foi inébranlable dans la capacité à surmonter tous les obstacles. Il vend donc le peu qu’il lui reste et part à l’autre bout de la planète: en Indonésie. Il a la conviction qu’il va trouver de l’or dans l’une des jungles les plus denses et les plus terrifiantes du monde: Bornéo. Après s’être associé avec le légendaire géologue Mike Acosta, ils vont devoir affronter ensemble la nature, la maladie, les institutions financières de Wall Street et les pires complots…",
      "popularity": 202.615,
      "poster_path": "/2XVi8DnSkVc3aoKLUFztQIyBchN.jpg",
      "release_date": "2017-04-19",
      "title": "Gold",
      "video": false,
      "vote_average": 6.62,
      "vote_count": 1571
    },
    {
      "adult": false,
      "backdrop_path": "/tC78Pck2YCsUAtEdZwuHYUFYtOj.jpg",
      "genre_ids": [28, 53, 80],
      "id": 926393,
      "original_language": "en",
      "original_title": "The Equalizer 3",
      "overview": "Depuis qu'il a renoncé à sa vie d'assassin au service du gouvernement, Robert McCall peine à enterrer les démons de son passé et trouve un étrange réconfort en défendant les opprimés. Alors qu'il pense avoir trouvé un havre de paix dans le sud de l'Italie, il découvre que ses amis sont sous le contrôle de la mafia locale. Quand les évènements prennent une tournure mortelle, McCall sait exactement ce qu'il doit faire : protéger ses amis en s'attaquant directement à la pègre.",
      "popularity": 224.02,
      "poster_path": "/go2gtucO5LT92jnU40pbD0LImgg.jpg",
      "release_date": "2023-08-30",
      "title": "Equalizer 3",
      "video": false,
      "vote_average": 7.356,
      "vote_count": 2632
    },
    {
      "adult": false,
      "backdrop_path": "/cCLR0sTF8OixOiRLEesoQqOfc29.jpg",
      "genre_ids": [28, 878],
      "id": 10803,
      "original_language": "en",
      "original_title": "Logan's Run",
      "overview": "L’an 2274. En apparence, le Sanctuaire est un véritable paradis. Ses habitants, néanmoins, n’ont pas le droit d’en sortir. Ceux qui ont l’audace d’aller voir ailleurs sont systématiquement traqués et supprimés. De plus, une sorte de malédiction condamne la population à mourir à l’âge de 30 ans. Les citoyens qui atteignent cet âge sont éliminés au rayon laser. On parle d’une sélection qui permettrait à certains de renaître, mais nul n’est là pour en témoigner. Aussi les moins dociles préfèrent‐ils prendre la fuite avant le jour fatal. Logan est de ceux‐là. Cédant à la curiosité, il s’échappe un jour de la cité pour voir à quoi ressemble ce vaste monde qu’on lui cache depuis sa naissance…",
      "popularity": 212.168,
      "poster_path": "/37fN1DeGWchiEVq9nvda5M55LLB.jpg",
      "release_date": "1976-12-22",
      "title": "L’Âge de Cristal",
      "video": false,
      "vote_average": 6.588,
      "vote_count": 897
    },
    {
      "adult": false,
      "backdrop_path": "/2ex2beZ4ssMeOduLD0ILzXKCiep.jpg",
      "genre_ids": [28, 12, 878, 14],
      "id": 246655,
      "original_language": "en",
      "original_title": "X-Men: Apocalypse",
      "overview": "Depuis les origines de la civilisation, Apocalypse, le tout premier mutant, a absorbé de nombreux pouvoirs, devenant à la fois immortel et invincible, adoré comme un dieu. Se réveillant après un sommeil de plusieurs milliers d’années et désillusionné par le monde qu’il découvre, il réunit de puissants mutants dont Magneto pour nettoyer l’humanité et régner sur un nouvel ordre. Raven et Professeur X vont joindre leurs forces pour affronter leur plus dangereux ennemi et sauver l’humanité d’une destruction totale.",
      "popularity": 233.882,
      "poster_path": "/6p4PLOJrg0qtHL3fUGfhsNT6I4M.jpg",
      "release_date": "2016-05-18",
      "title": "X-Men : Apocalypse",
      "video": false,
      "vote_average": 6.514,
      "vote_count": 12598
    },
    {
      "adult": false,
      "backdrop_path": "/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg",
      "genre_ids": [16, 10751, 12, 14, 35],
      "id": 502356,
      "original_language": "en",
      "original_title": "The Super Mario Bros. Movie",
      "overview": "Alors qu’ils tentent de réparer une canalisation souterraine, Mario et son frère Luigi, tous deux plombiers, se retrouvent plongés dans un nouvel univers féerique à travers un mystérieux conduit. Mais lorsque les deux frères sont séparés, Mario s’engage dans une aventure trépidante pour retrouver Luigi. Dans sa quête, il peut compter sur l’aide du champignon Toad, habitant du Royaume Champignon, et les conseils avisés, en matière de techniques de combat, de la Princesse Peach, guerrière déterminée à la tête du Royaume. C’est ainsi que Mario réussit à mobiliser ses propres forces pour aller au bout de sa mission.",
      "popularity": 246.563,
      "poster_path": "/ahMxyHMSJXingQr4yJBMzMU9k42.jpg",
      "release_date": "2023-04-05",
      "title": "Super Mario Bros. le film",
      "video": false,
      "vote_average": 7.7,
      "vote_count": 8423
    },
    {
      "adult": false,
      "backdrop_path": "/zC70x9wqPPtxU99HsoGsxQ8IhSw.jpg",
      "genre_ids": [28, 12, 14],
      "id": 297761,
      "original_language": "en",
      "original_title": "Suicide Squad",
      "overview": "C’est tellement jouissif d’être un salopard ! Face à une menace aussi énigmatique qu’invincible, l’agent secret Amanda Waller réunit une armada de crapules de la pire espèce. Armés jusqu’aux dents par le gouvernement, ces Super‐Méchants s’embarquent alors pour une mission‐suicide. Jusqu’au moment où ils comprennent qu’ils ont été sacrifiés. Vont‐ils accepter leur sort ou se rebeller ?",
      "popularity": 199.996,
      "poster_path": "/5EmbqsAD7lBt5obT1dVwwbR5sra.jpg",
      "release_date": "2016-08-03",
      "title": "Suicide Squad",
      "video": false,
      "vote_average": 5.912,
      "vote_count": 20644
    },
    {
      "adult": false,
      "backdrop_path": "/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg",
      "genre_ids": [18, 10749, 878],
      "id": 274870,
      "original_language": "en",
      "original_title": "Passengers",
      "overview": "Jim et Aurora sont deux passagers à bord d’un vaisseau spatial qui les transporte sur une nouvelle planète pour une nouvelle vie. Le voyage prend une tournure mortelle lorsque leurs capsules d’hibernation les réveillent 90 ans avant d’atteindre leur destination. Alors qu'ils essaient de lever le mystère sur ce dysfonctionnement, ils commencent à tomber amoureux, incapables de nier leur intense attraction… seulement pour être menacés par l’effondrement de leur vaisseau et la découverte de la vérité sur leur réveil.",
      "popularity": 202.696,
      "poster_path": "/o42I8c12vtqDBg9oqrUK7dzfH4e.jpg",
      "release_date": "2016-12-28",
      "title": "Passengers",
      "video": false,
      "vote_average": 6.944,
      "vote_count": 12876
    },
    {
      "adult": false,
      "backdrop_path": "/avjG5EPgWXyLvsUId6hEn0iqT4A.jpg",
      "genre_ids": [18, 878, 9648],
      "id": 2103,
      "original_language": "en",
      "original_title": "Solaris",
      "overview": "Répondant à l'appel de détresse lancé par son ami Giberian, le commandant du Prométhée, une station spatiale gravitant autour de la planète Solaris, le docteur Chris Kelvin décide de se rendre à son bord. Une fois sur place, il découvre que Giberian s'est suicidé et que les deux autres scientifiques présentent des signes aigus de stress et de paranoïa. Chris mène alors des recherches sur le comportement pour le moins étrange des rescapés. Lui-même sera victime d'une force mystérieuse qui le mettra en présence de Rheya, celle qu'il a aimée autrefois et qui a mis fin à ses jours.",
      "popularity": 193.527,
      "poster_path": "/d7j3E7vjLt77QoaFhMwyV8opPUN.jpg",
      "release_date": "2003-02-19",
      "title": "Solaris",
      "video": false,
      "vote_average": 5.905,
      "vote_count": 1247
    },
    {
      "adult": false,
      "backdrop_path": "/vMDdWQuvOjg9yUjMJrNunXq9cmw.jpg",
      "genre_ids": [878, 12, 9648],
      "id": 70981,
      "original_language": "en",
      "original_title": "Prometheus",
      "overview": "Lorsqu'Elisabeth Shaw découvre un mystérieux lien entre plusieurs artefacts au cours de ses recherches, elle est persuadée qu'il s'agit d'un indice remettant en cause l'origine de l'humanité sur Terre. Une équipe de scientifiques supervisée par Meredith Vickers et l'androïde David se lance alors dans un voyage spatial fascinant aux confins de l'univers, vers un monde inconnu. Là-bas, un affrontement terrifiant qui décidera de l'avenir de l'humanité les attend…",
      "popularity": 216.747,
      "poster_path": "/p3B5dRNXnpBNGR16r0zdLiMuvMb.jpg",
      "release_date": "2012-05-30",
      "title": "Prometheus",
      "video": false,
      "vote_average": 6.549,
      "vote_count": 11728
    },
    {
      "adult": false,
      "backdrop_path": "/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg",
      "genre_ids": [28, 53, 878, 12],
      "id": 1635,
      "original_language": "en",
      "original_title": "The Island",
      "overview": "Au milieu du XXIe siècle. Lincoln Six Echo et Jordan Two Delta vivent dans une colonie humaine préservée de la mystérieuse catastrophe qui a ravagé la planète. Comme tous les autres colons, Lincoln souhaite échapper à cet univers stérile et surveillé pour gagner « l'Île », lieu mythique où règne la liberté.",
      "popularity": 205.304,
      "poster_path": "/4bbNaOX0H878ZuXnDGgVBKVmeFF.jpg",
      "release_date": "2005-08-17",
      "title": "The Island",
      "video": false,
      "vote_average": 6.673,
      "vote_count": 5198
    },
    {
      "adult": false,
      "backdrop_path": "/nanfgFeCgV08ZkYEwcDuFO1UxDn.jpg",
      "genre_ids": [18, 10752, 28],
      "id": 792,
      "original_language": "en",
      "original_title": "Platoon",
      "overview": "Septembre 1967 : Chris Taylor, dix‐neuf ans, rejoint la compagnie Bravo du 25ème régiment d’infanterie, près de la frontière cambodgienne. Chris, issu d’une famille bourgeoise s’est engagé volontairement et, plein d’idéal entend bien servir son pays. Mais la réalité est tout autre et ses illusions vont tomber les unes après les autres. Il sera également témoin de la rivalité sanglante qui oppose deux officiers qu’il admire.",
      "popularity": 205.182,
      "poster_path": "/rehBWOx9AIkZRKVuiemWvAMH40.jpg",
      "release_date": "1987-03-25",
      "title": "Platoon",
      "video": false,
      "vote_average": 7.747,
      "vote_count": 4351
    },
    {
      "adult": false,
      "backdrop_path": "/iCgrll4baFEjqRDVhi6sHEEMyd.jpg",
      "genre_ids": [18, 9648, 53],
      "id": 401898,
      "original_language": "no",
      "original_title": "Thelma",
      "overview": "Thelma, une jeune et timide étudiante, vient de quitter la maison de ses très dévots parents, située sur la côte ouest de Norvège, pour aller étudier dans une université d'Oslo. Là, elle se sent irrésistiblement et secrètement attirée par la très belle Anja. Tout semble se passer plutôt bien mais elle fait un jour à la bibliothèque une crise d'épilepsie d'une violence inouïe. Peu à peu, Thelma se sent submergée par l'intensité de ses sentiments pour Anja, qu'elle n'ose avouer - pas même à elle-même, et devient la proie de crises de plus en plus fréquentes et paroxystiques. Il devient bientôt évident que ces attaques sont en réalité le symptôme de facultés surnaturelles et dangereuses. Thelma se retrouve alors confrontée à son passé, lourd des tragiques implications de ces pouvoirs...",
      "popularity": 207.617,
      "poster_path": "/rff6jiMI0r4fyXQsE4MpwZMmMpu.jpg",
      "release_date": "2017-11-22",
      "title": "Thelma",
      "video": false,
      "vote_average": 6.831,
      "vote_count": 979
    },
    {
      "adult": false,
      "backdrop_path": "/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg",
      "genre_ids": [10749, 18],
      "id": 167073,
      "original_language": "en",
      "original_title": "Brooklyn",
      "overview": "Dans les années 50, attirée par la promesse d'un avenir meilleur, la jeune Eilis Lacey quitte son Irlande natale et sa famille pour tenter sa chance de l'autre côté de l'Atlantique. À New York, sa rencontre avec un jeune homme lui fait vite oublier le mal du pays... Mais lorsque son passé vient troubler son nouveau bonheur, Eilis se retrouve écartelée entre deux pays... et entre deux hommes.",
      "popularity": 206.605,
      "poster_path": "/xgrEgJLNdXAPKpzFdUe5omRMz3q.jpg",
      "release_date": "2016-03-09",
      "title": "Brooklyn",
      "video": false,
      "vote_average": 7.315,
      "vote_count": 3009
    },
    {
      "adult": false,
      "backdrop_path": "/cCjzu6OZIUDWowadzexCHNBTmjH.jpg",
      "genre_ids": [878, 28, 53],
      "id": 19959,
      "original_language": "en",
      "original_title": "Surrogates",
      "overview": "Deux agents du FBI enquêtent sur le meurtre mystérieux d'un étudiant, qui semble lié à l'homme qui a contribué à mettre au point une invention qui s'est imposée dans toute la société : les gens peuvent désormais acheter des versions robotisées d'eux-mêmes, des doubles sans défaut qui, commandés à distance, effectuent leurs tâches à leur place et leur permettent de vivre par procuration sans quitter le confort et la sécurité de leur domicile. Cette révolution technologique soulève beaucoup de questions, dont la première va vite devenir préoccupante : dans un monde d'apparences qui est réel, à qui peut-on faire confiance ?",
      "popularity": 200.564,
      "poster_path": "/rRxkoNjPiGsmrFkOsuwh04Lcj1F.jpg",
      "release_date": "2009-10-28",
      "title": "Clones",
      "video": false,
      "vote_average": 6.109,
      "vote_count": 3043
    },
    {
      "adult": false,
      "backdrop_path": "/6SSEa1OfqrHGg7XTLNTxbyyioRB.jpg",
      "genre_ids": [16, 35, 10751],
      "id": 8920,
      "original_language": "en",
      "original_title": "Garfield",
      "overview": "Garfield, chat paresseux, va devoir partager sa vie avec un nouveau locataire, Odie le chien de la vétérinaire dont son maître Jon est amoureux. D'abord excédé, il finit par l'accepter et devient même responsable, mais Garfield va jeter Odie dehors.Le chien va être capturé par un homme mal intentionné voulant faire des expériences sur lui, mais Garfield va mettre rapidement le holà sur cet homme pour sauver Odie...",
      "popularity": 223.006,
      "poster_path": "/yBGNagwyJVGVFD9V7Kh0S1HkspC.jpg",
      "release_date": "2004-08-04",
      "title": "Garfield, le film",
      "video": false,
      "vote_average": 5.699,
      "vote_count": 3835
    },
    {
      "adult": false,
      "backdrop_path": "/pyeknyOKRLBd4ROOeYL6kV103ov.jpg",
      "genre_ids": [35, 27, 53],
      "id": 11974,
      "original_language": "en",
      "original_title": "The 'Burbs",
      "overview": "Les voisins d'une communauté tranquille de la banlieue américaine voient débarquer de nouveaux arrivants particulièrement mystérieux. Les résidents du quartier assouvissent leurs curiosité en espionnant leurs nouveaux voisins qui sont rapidement perçus comme de dangereux individus.",
      "popularity": 208.488,
      "poster_path": "/msiI22GfpMeRoXzBibEj7a7vMll.jpg",
      "release_date": "2004-06-29",
      "title": "Les Banlieusards",
      "video": false,
      "vote_average": 6.747,
      "vote_count": 1157
    },
    {
      "adult": false,
      "backdrop_path": "/m4vNXgy0EfvOSSXMWJC6FfMSyIR.jpg",
      "genre_ids": [27, 35, 53],
      "id": 1547,
      "original_language": "en",
      "original_title": "The Lost Boys",
      "overview": "Lucy, qui vient de divorcer, arrive chez son père à Santa Carla avec ses jeunes fils, Michael et Sam. En pleine crise d'adolescence, les deux garçons passent leur temps entre les concerts, les stands de tirs et les jolies filles. Ainsi, Michael s'éprend-il de Star, qui appartient à la bande des Lost Boys. David, leur chef, ne tarde pas à le provoquer. Un peu plus tard, le jeune homme est accepté dans le groupe. En guise d'initiation, on lui donne à boire un étrange breuvage couleur sang. Lorsque Michael est de retour à la maison, Sam s'aperçoit de l'étrange transformation de son frère, dont le reflet dans les miroirs disparaît peu à peu...",
      "popularity": 203.735,
      "poster_path": "/9LBBWuwyehij4KNqRbzpyBhfx4z.jpg",
      "release_date": "1988-01-12",
      "title": "Génération Perdue",
      "video": false,
      "vote_average": 7.068,
      "vote_count": 1920
    },
    {
      "adult": false,
      "backdrop_path": "/14QbnygCuTO0vl7CAFmPf1fgZfV.jpg",
      "genre_ids": [28, 12, 878],
      "id": 634649,
      "original_language": "en",
      "original_title": "Spider-Man: No Way Home",
      "overview": "Après les événements liés à l'affrontement avec Mysterio, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mysterio, et traqué par les médias. Cet événement a également des conséquences terribles sur la vie de sa petite-amie M.J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu, et cette action altère la stabilité de l'espace-temps. Cela ouvre le « multivers », un concept terrifiant dont ils ne savent quasiment rien...",
      "popularity": 242.257,
      "poster_path": "/3SyG7dq2q0ollxJ4pSsrqcfRmVj.jpg",
      "release_date": "2021-12-15",
      "title": "Spider-Man : No Way Home",
      "video": false,
      "vote_average": 7.967,
      "vote_count": 19386
    },
    {
      "adult": false,
      "backdrop_path": "/zqLSQ40LY30ClFk6uw9IEcoPAny.jpg",
      "genre_ids": [27, 9648, 53],
      "id": 298250,
      "original_language": "en",
      "original_title": "Jigsaw",
      "overview": "Après une série de meurtres qui ressemblent étrangement à ceux de Jigsaw, le tueur au puzzle, la police se lance à la poursuite d’un homme mort depuis plus de dix ans. Un nouveau jeu vient de commencer… John Kramer est‐il revenu d’entre les morts pour rappeler au monde qu’il faut sans cesse célébrer la vie, ou bien s’agit‐il d’un piège tendu par un assassin qui poursuit d’autres ambitions ?",
      "popularity": 203.737,
      "poster_path": "/pFecI8W7i2hVePUKGNyeuVoLDd2.jpg",
      "release_date": "2017-11-01",
      "title": "Jigsaw",
      "video": false,
      "vote_average": 6.227,
      "vote_count": 3536
    },
    {
      "adult": false,
      "backdrop_path": "/ehumsuIBbgAe1hg343oszCLrAfI.jpg",
      "genre_ids": [16, 10751, 14, 12],
      "id": 1022796,
      "original_language": "en",
      "original_title": "Wish",
      "overview": "Asha vit à Rosas, un royaume où tous les souhaits peuvent littéralement s'exaucer. Dans un moment de désespoir, elle adresse un vœu aux étoiles auquel va répondre une force cosmique :  une petite boule d'énergie infinie prénommée Star. Avec son aide, Asha doit sauver son royaume d'un roi et prouver que lorsque le courage d'un humain se lie à la magie des étoiles, de merveilleuses choses peuvent arriver.",
      "popularity": 246.247,
      "poster_path": "/g3wF6T4xa727p4W3A44oFqM3XTm.jpg",
      "release_date": "2023-11-29",
      "title": "Wish, Asha et la bonne étoile",
      "video": false,
      "vote_average": 6.466,
      "vote_count": 1191
    },
    {
      "adult": false,
      "backdrop_path": "/gxWLMrd2JRFZpcgto9XVET6C9BI.jpg",
      "genre_ids": [53, 80, 28],
      "id": 11808,
      "original_language": "en",
      "original_title": "U.S. Marshals",
      "overview": "C'est par hasard, à la suite d'un banal accident de la circulation, que la police de Chicago retrouve la piste de Mark Roberts, recherché pour un double meurtre. Le prévenu est placé sous la garde de l'US Marshal Samuel Gerard pour être extradé par avion sur New York avec une vingtaine de prisonniers. Au cours du vol, un détenu s'empare d'une arme et tire sur Robert. Il rate son objectif et pulvérise un hublot. C'est le crash. L'appareil termine sa course dans l'Ohio. Une fois l'épave évacuée, le marshal découvre que Roberts a disparu...",
      "popularity": 198.615,
      "poster_path": "/iEueu9LkwgIzchGPrCjtkrZcYws.jpg",
      "release_date": "1998-04-15",
      "title": "U.S. Marshals",
      "video": false,
      "vote_average": 6.501,
      "vote_count": 1521
    },
    {
      "adult": false,
      "backdrop_path": "/yQIBS8B9l2qXoPoPtxSXvH7CfoT.jpg",
      "genre_ids": [18, 36, 10752],
      "id": 324786,
      "original_language": "en",
      "original_title": "Hacksaw Ridge",
      "overview": "Quand la Seconde Guerre mondiale a éclaté, Desmond, un jeune américain, s’est retrouvé confronté à un dilemme: comme n’importe lequel de ses compatriotes, il voulait servir son pays, mais la violence était incompatible avec ses croyances et ses principes moraux. Il s’opposait ne serait-ce qu’à tenir une arme et refusait d’autant plus de tuer. Il s’engagea tout de même dans l’infanterie comme médecin. Son refus d’infléchir ses convictions lui valut d’être rudement mené par ses camarades et sa hiérarchie, mais c’est armé de sa seule foi qu’il est entré dans l’enfer de la guerre pour en devenir l’un des plus grands héros. Lors de la bataille d’Okinawa sur l’imprenable falaise de Maeda, il a réussi à sauver des dizaines de vies seul sous le feu de l’ennemi, ramenant en sureté, du champ de bataille, un à un les soldats blessés.",
      "popularity": 211.21,
      "poster_path": "/zyxSZvaA7mU7mwnO1lR2cXUdQdV.jpg",
      "release_date": "2016-11-09",
      "title": "Tu ne tueras point",
      "video": false,
      "vote_average": 8.195,
      "vote_count": 13294
    },
    {
      "adult": false,
      "backdrop_path": "/cnqwv5Uz3UW5f086IWbQKr3ksJr.jpg",
      "genre_ids": [28, 12, 14],
      "id": 572802,
      "original_language": "en",
      "original_title": "Aquaman and the Lost Kingdom",
      "overview": "Alors qu'Arthur Curry affronte ses responsabilités de Roi des Sept Mers, un pouvoir antique enfoui depuis longtemps se déchaîne. Après avoir été témoin de l'effet de ces forces obscures, Aquaman doit forger une alliance difficile avec un vieil ennemi et se lancer dans un voyage périlleux pour protéger sa famille, son royaume et le monde d'une dévastation irréversible.",
      "popularity": 224.305,
      "poster_path": "/8u8fooJZPJQrhDWg5iGqRhqA2XN.jpg",
      "release_date": "2023-12-20",
      "title": "Aquaman et le Royaume perdu",
      "video": false,
      "vote_average": 6.77,
      "vote_count": 2357
    },
    {
      "adult": false,
      "backdrop_path": "/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg",
      "genre_ids": [16, 10751, 12, 18, 35],
      "id": 150540,
      "original_language": "en",
      "original_title": "Inside Out",
      "overview": "Riley est déracinée du Mid-Ouest quand son père est muté à San Francisco. Comme tous, Riley est guidée par ses Émotions : Joie, Peur, Colère, Dégoût et Tristesse. Les Émotions vivent au Quartier Cérébral, où elles la conseillent au quotidien. Alors que Riley et ses Émotions se bagarrent, c’est la crise au Quartier Cérébral. Joie, l'Émotion principale de Riley, essaie de rester positive alors que les autres Émotions essaient de s'adapter à la nouvelle vie de Riley.",
      "popularity": 216.672,
      "poster_path": "/KUhrtJN02RNt3Sxc4IMTa1d9Lt.jpg",
      "release_date": "2015-06-17",
      "title": "Vice-versa",
      "video": false,
      "vote_average": 7.916,
      "vote_count": 20317
    },
    {
      "adult": false,
      "backdrop_path": "/riDYJYk4g8YnDjEgYOSSKzWTldq.jpg",
      "genre_ids": [35],
      "id": 8467,
      "original_language": "en",
      "original_title": "Dumb and Dumber",
      "overview": "Après un malentendu à l'aéroport, deux amis, Lloyd et Harry, spécialistes de l'élevage de lombrics, partent à la recherche de Mary qui semble y avoir oublié sa valise. Mais, ils se retrouvent au centre d'un complot.",
      "popularity": 223.156,
      "poster_path": "/xWTTHdlpwKQC4hhJM6Qmmhd049p.jpg",
      "release_date": "1995-06-14",
      "title": "Dumb & Dumber",
      "video": false,
      "vote_average": 6.624,
      "vote_count": 5879
    }
  ]
}
